<pad>	0
<s>	0
</s>	0
<unk>	0
▁	-2.69879
,	-3.22049
s	-3.22057
▁.	-3.38805
▁the	-3.4924
;	-3.80639
▁&	-3.84327
▁to	-4.02309
▁a	-4.10607
apos	-4.1071
▁of	-4.17388
▁and	-4.24316
▁that	-4.43115
▁I	-4.44598
y	-4.51586
▁in	-4.53587
ing	-4.73935
▁is	-4.7459
ed	-4.75561
▁you	-4.77187
t	-4.78088
▁it	-4.79156
▁we	-4.90155
d	-5.00044
▁And	-5.11808
▁be	-5.15246
ly	-5.17987
this	-5.20969
quot	-5.32993
re	-5.45189
▁was	-5.45768
n	-5.46032
▁for	-5.50582
▁with	-5.58132
▁are	-5.61184
e	-5.61207
▁have	-5.61512
▁on	-5.67707
▁can	-5.71392
▁--	-5.7409
-	-5.75572
▁So	-5.77835
▁?	-5.79801
m	-5.79852
▁what	-5.79861
▁about	-5.8652
▁The	-5.86905
▁do	-5.98479
▁not	-5.98977
▁all	-6.02705
▁at	-6.06743
▁my	-6.08149
▁an	-6.09269
▁so	-6.10423
▁like	-6.11475
▁people	-6.12315
▁one	-6.128
▁from	-6.16843
▁there	-6.17363
▁It	-6.18001
er	-6.20649
en	-6.24711
▁but	-6.2642
▁as	-6.26656
r	-6.28403
▁me	-6.29351
cause	-6.29408
:	-6.30051
ve	-6.31295
▁our	-6.31531
▁just	-6.33626
▁We	-6.34194
▁us	-6.36471
▁But	-6.38647
▁out	-6.40137
▁or	-6.40337
▁these	-6.4061
▁if	-6.41361
▁know	-6.4144
very	-6.42694
al	-6.42837
▁he	-6.43518
▁get	-6.4373
es	-6.44739
▁up	-6.45555
▁when	-6.48691
▁see	-6.48836
▁by	-6.49019
▁more	-6.50621
▁them	-6.5108
▁some	-6.55627
▁had	-6.56083
▁who	-6.56648
▁think	-6.57586
▁would	-6.58152
l	-6.58306
▁your	-6.58528
▁go	-6.58996
▁how	-6.59601
▁their	-6.6112
▁were	-6.62322
▁which	-6.63215
going	-6.63258
▁want	-6.64588
▁look	-6.64779
c	-6.65243
in	-6.68653
ll	-6.71398
▁world	-6.74835
▁time	-6.75479
▁Thi	-6.78011
▁You	-6.78013
▁here	-6.79333
▁actual	-6.79439
▁has	-6.79832
▁way	-6.81176
▁other	-6.81827
h	-6.82106
▁don	-6.84234
▁into	-6.8491
p	-6.85482
▁could	-6.86189
▁will	-6.86854
▁did	-6.89668
▁years	-6.90751
▁Now	-6.91062
▁now	-6.91972
▁then	-6.92208
a	-6.92434
▁make	-6.92493
▁things	-6.95018
▁where	-6.95139
▁no	-6.9514
ion	-6.96171
or	-6.96244
o	-6.96477
.	-6.96797
▁say	-6.97458
▁reall	-6.99038
▁A	-7.02737
▁work	-7.03226
▁every	-7.05324
le	-7.06025
▁start	-7.06174
▁He	-7.0758
▁need	-7.0765
hose	-7.08883
▁something	-7.11063
▁two	-7.11125
▁right	-7.11699
▁than	-7.11721
▁sai	-7.11996
g	-7.129
▁much	-7.13404
▁she	-7.13802
u	-7.13908
▁take	-7.14126
lso	-7.14756
▁first	-7.14758
▁In	-7.15097
ar	-7.15348
▁call	-7.16011
▁talk	-7.16825
▁over	-7.16908
w	-7.17334
▁back	-7.1749
▁thing	-7.18257
ic	-7.20338
▁life	-7.21161
▁got	-7.22793
▁lot	-7.23266
▁kind	-7.23399
▁his	-7.23968
▁little	-7.25217
▁t	-7.25587
▁That	-7.27367
▁most	-7.27813
▁real	-7.28106
ri	-7.29582
▁What	-7.30558
▁even	-7.30697
▁show	-7.31172
▁new	-7.33378
▁only	-7.33548
ation	-7.33614
an	-7.36037
▁her	-7.36252
▁many	-7.36944
▁different	-7.37834
▁good	-7.38087
▁any	-7.38485
ies	-7.39098
▁use	-7.39244
▁change	-7.3969
▁p	-7.40119
th	-7.40359
b	-7.40561
il	-7.42178
around	-7.42326
▁through	-7.42648
i	-7.43152
▁does	-7.4373
day	-7.43891
one	-7.47619
▁There	-7.48127
k	-7.48344
on	-7.48381
▁mean	-7.49252
▁down	-7.49674
▁S	-7.49914
ro	-7.50518
it	-7.50669
▁come	-7.52189
▁b	-7.52299
able	-7.53273
ch	-7.53965
ce	-7.54166
ers	-7.54766
ment	-7.55154
▁same	-7.5598
▁part	-7.57097
ity	-7.57146
▁Well	-7.5763
▁being	-7.58939
▁may	-7.5943
▁try	-7.599
ur	-7.60619
▁human	-7.60905
la	-7.61176
▁tell	-7.61271
▁If	-7.61759
▁three	-7.62458
▁put	-7.62615
▁day	-7.63295
▁great	-7.64149
▁Be	-7.65948
▁percent	-7.67173
▁doing	-7.6758
▁brain	-7.67941
▁C	-7.68501
▁give	-7.69179
▁well	-7.70106
▁own	-7.70783
be	-7.70875
ive	-7.70885
▁de	-7.71073
▁why	-7.7131
▁fact	-7.71866
▁year	-7.72826
▁made	-7.73392
lo	-7.74098
other	-7.74879
▁should	-7.74975
▁child	-7.75153
ra	-7.75273
▁find	-7.75534
▁create	-7.7617
▁B	-7.77074
▁ask	-7.77272
▁T	-7.77321
▁happen	-7.77822
z	-7.7806
ren	-7.78063
ma	-7.78444
▁Thank	-7.79088
ting	-7.79096
1	-7.79348
▁idea	-7.79484
est	-7.79621
▁end	-7.79973
ne	-7.80198
body	-7.80593
el	-7.81089
▁thought	-7.82708
▁important	-7.8272
▁let	-7.8326
ally	-7.84453
▁love	-7.84555
▁big	-7.85717
▁co	-7.86393
▁last	-7.86535
went	-7.86571
▁help	-7.86654
▁live	-7.8708
▁problem	-7.87087
▁after	-7.87785
ther	-7.88554
us	-7.89526
▁E	-7.89951
te	-7.90647
ok	-7.90876
▁before	-7.9094
▁might	-7.91224
▁course	-7.91988
▁off	-7.92261
ent	-7.92554
▁play	-7.92835
▁system	-7.93148
▁him	-7.93777
▁never	-7.94069
ate	-7.94364
▁How	-7.94736
▁example	-7.94838
▁better	-7.95002
▁bit	-7.9578
▁story	-7.96076
▁still	-7.96148
et	-7.96213
ir	-7.96407
▁un	-7.96614
out	-7.96959
ta	-7.97713
as	-7.97768
f	-7.97811
▁learn	-7.97864
age	-7.97973
▁point	-7.98216
▁few	-7.98671
ul	-7.99232
▁When	-7.9938
▁U	-8.00448
▁place	-8.00483
▁came	-8.00725
▁question	-8.00808
▁next	-8.01179
▁together	-8.01879
▁long	-8.02248
▁each	-8.02899
▁g	-8.03013
▁turn	-8.03627
▁found	-8.04012
▁million	-8.04387
▁Wh	-8.04544
▁between	-8.04546
ist	-8.04829
▁ago	-8.05805
▁design	-8.0612
▁cell	-8.06654
▁sort	-8.07228
▁able	-8.07237
▁believe	-8.0737
ld	-8.08035
▁data	-8.08451
▁home	-8.08455
▁F	-8.08657
ut	-8.08761
▁P	-8.08779
▁again	-8.08779
5	-8.09339
pe	-8.10043
im	-8.1018
▁w	-8.10675
▁become	-8.1088
ves	-8.11053
▁understand	-8.11277
▁too	-8.11917
▁water	-8.11938
▁women	-8.12414
▁school	-8.13121
▁feel	-8.13319
S	-8.13425
ia	-8.13467
at	-8.13561
ad	-8.1541
▁light	-8.1546
▁form	-8.1723
▁10	-8.17456
▁done	-8.1775
▁G	-8.17856
▁technology	-8.18361
▁second	-8.18636
▁space	-8.19096
▁four	-8.19326
op	-8.19402
um	-8.19863
▁person	-8.20158
▁always	-8.20301
▁con	-8.20417
is	-8.20475
▁man	-8.21175
▁dis	-8.21468
ever	-8.21473
▁money	-8.21521
ry	-8.23363
▁c	-8.23467
ian	-8.23551
ol	-8.23753
ck	-8.23878
ke	-8.23932
▁whole	-8.24169
ter	-8.24538
ha	-8.2476
▁power	-8.25347
▁reason	-8.25368
▁experience	-8.25392
0	-8.26286
▁under	-8.26313
▁guy	-8.26355
tion	-8.26479
▁working	-8.26689
▁project	-8.26751
▁hard	-8.26781
2	-8.26862
▁away	-8.269
▁information	-8.2715
ness	-8.27365
▁f	-8.27592
▁My	-8.28112
▁ever	-8.28196
un	-8.28242
▁country	-8.28261
▁car	-8.28452
▁high	-8.2876
▁For	-8.28775
▁food	-8.29178
▁20	-8.29463
▁mind	-8.29563
▁kids	-8.30042
▁open	-8.30103
to	-8.30975
▁hand	-8.31499
▁No	-8.31747
▁five	-8.32327
▁moment	-8.32409
▁She	-8.33259
▁K	-8.33484
▁Ma	-8.33583
▁develop	-8.34021
making	-8.34097
me	-8.34472
▁case	-8.3451
ca	-8.34607
▁picture	-8.35258
▁process	-8.35258
▁small	-8.35273
amp	-8.35553
ci	-8.35646
coming	-8.35653
▁old	-8.35945
▁building	-8.36018
▁social	-8.36677
▁number	-8.36764
▁health	-8.37006
less	-8.3702
▁future	-8.37448
▁One	-8.37655
▁everything	-8.38004
ten	-8.38011
id	-8.38846
▁sense	-8.39123
▁move	-8.393
v	-8.39453
quite	-8.39475
▁best	-8.40214
co	-8.41002
▁enough	-8.42207
▁bring	-8.42373
▁left	-8.42791
▁thinking	-8.42886
▁M	-8.42887
▁answer	-8.42907
pa	-8.42921
old	-8.43647
ine	-8.43762
mo	-8.4389
▁basic	-8.44176
▁energy	-8.44201
▁group	-8.44556
▁These	-8.45347
▁name	-8.45409
▁head	-8.45868
▁pro	-8.46048
▁image	-8.46248
▁less	-8.46334
8	-8.46345
▁ga	-8.46574
ge	-8.46592
▁J	-8.47067
cross	-8.47631
am	-8.4782
self	-8.47897
▁room	-8.48313
▁probabl	-8.48557
▁lives	-8.48761
mi	-8.4878
▁grow	-8.48959
▁countries	-8.49177
▁whe	-8.49379
vi	-8.4965
▁build	-8.49802
▁science	-8.49927
▁job	-8.50053
na	-8.50142
retty	-8.50147
▁art	-8.50306
▁ra	-8.50549
▁business	-8.50683
▁simple	-8.50867
▁Let	-8.51009
▁keep	-8.51063
▁face	-8.51068
▁dollars	-8.51241
bo	-8.5146
▁interesting	-8.52139
▁close	-8.5234
▁side	-8.53291
up	-8.53515
▁billion	-8.53645
▁comes	-8.53948
▁large	-8.54095
▁control	-8.54434
▁seem	-8.54577
▁matter	-8.54678
▁else	-8.54679
ling	-8.54999
▁week	-8.55345
▁such	-8.55603
om	-8.55648
▁young	-8.5583
he	-8.5591
mp	-8.56038
▁TED	-8.56141
▁allow	-8.56162
ran	-8.56197
6	-8.56606
▁piece	-8.56669
tic	-8.56785
▁global	-8.57342
▁saw	-8.57479
▁stuff	-8.57613
hi	-8.57715
C	-8.57755
▁video	-8.57884
▁language	-8.58156
▁half	-8.58264
▁walk	-8.58382
bi	-8.58416
ary	-8.58689
▁living	-8.59114
ton	-8.5912
▁body	-8.59139
▁inside	-8.5931
▁state	-8.59543
▁To	-8.5976
▁men	-8.59876
ti	-8.59988
▁war	-8.60063
▁family	-8.6008
▁New	-8.60152
▁model	-8.60247
▁care	-8.60417
▁share	-8.60424
ver	-8.60492
▁anything	-8.60919
ance	-8.60978
▁per	-8.61005
ous	-8.61178
▁far	-8.61232
▁N	-8.61249
va	-8.61506
▁bad	-8.61619
▁complete	-8.62043
man	-8.62114
▁later	-8.62288
▁&#9	-8.62468
▁student	-8.62468
▁&#93;	-8.62469
▁book	-8.6336
▁set	-8.63388
▁All	-8.63691
▁wrong	-8.63756
tra	-8.63881
▁D	-8.6389
▁while	-8.63972
▁particular	-8.64044
▁read	-8.64148
com	-8.64313
▁pe	-8.6433
▁hope	-8.64524
▁200	-8.64584
▁single	-8.648
▁As	-8.64939
ated	-8.65043
▁watch	-8.65206
po	-8.65214
A	-8.65494
▁government	-8.65654
▁am	-8.6589
▁music	-8.66246
▁hav	-8.66424
ster	-8.66716
per	-8.6709
▁pre	-8.6713
yet	-8.67185
x	-8.67314
aid	-8.68241
tor	-8.68704
▁thousand	-8.68775
▁heart	-8.68833
,000	-8.69355
▁myself	-8.69514
▁al	-8.69529
▁remember	-8.69535
▁imagine	-8.69543
▁computer	-8.69676
▁public	-8.69688
▁realize	-8.69723
▁makes	-8.70281
▁certain	-8.70301
▁study	-8.70301
ant	-8.70556
▁An	-8.7058
▁often	-8.70595
ful	-8.70695
▁American	-8.70917
▁both	-8.71012
▁line	-8.71019
▁difference	-8.71072
▁Al	-8.71157
▁six	-8.71163
ial	-8.71242
▁happens	-8.71269
▁level	-8.71274
land	-8.71305
ac	-8.71607
ready	-8.71695
▁run	-8.717
▁planet	-8.72027
▁test	-8.72233
▁los	-8.72553
der	-8.72621
▁sure	-8.7287
▁possible	-8.72874
▁words	-8.7289
▁seen	-8.72988
ism	-8.73169
▁city	-8.73218
▁times	-8.73387
▁kill	-8.73744
▁area	-8.73763
▁community	-8.73901
▁O	-8.73909
▁nothing	-8.74558
▁problems	-8.7462
▁interest	-8.74816
▁education	-8.74861
ical	-8.74865
▁30	-8.74891
▁true	-8.74993
▁saying	-8.75038
▁once	-8.75412
▁disease	-8.75507
▁exact	-8.75515
▁Africa	-8.75729
ba	-8.75772
ish	-8.75934
▁Co	-8.75935
▁Re	-8.76172
▁figure	-8.7641
▁De	-8.76495
▁research	-8.76507
▁individual	-8.76975
where	-8.76996
▁almost	-8.77304
ach	-8.77429
pi	-8.77479
▁kne	-8.77532
ard	-8.77744
▁entire	-8.778
▁spend	-8.7823
▁amazing	-8.78299
ho	-8.7847
▁issue	-8.78475
▁La	-8.78521
gan	-8.78531
ship	-8.78539
▁couple	-8.78967
▁Mo	-8.78992
▁order	-8.78997
▁beautiful	-8.79135
▁State	-8.79167
D	-8.79659
▁50	-8.79699
▁night	-8.79786
3	-8.79864
came	-8.79894
▁Earth	-8.79978
▁discover	-8.80149
▁Do	-8.80239
ru	-8.80395
ie	-8.80458
▁mother	-8.80575
ig	-8.80575
ence	-8.80766
▁days	-8.80801
▁heard	-8.80927
▁ex	-8.80994
▁cost	-8.81269
▁free	-8.81365
▁self	-8.81455
▁final	-8.81522
▁age	-8.81561
▁decided	-8.81562
▁environment	-8.81693
▁patient	-8.81858
▁history	-8.82032
▁ideas	-8.82583
taking	-8.82597
▁top	-8.82607
iv	-8.82675
port	-8.8288
▁experiment	-8.82899
▁full	-8.82922
M	-8.83087
▁past	-8.83135
▁universe	-8.83249
▁value	-8.83249
▁Le	-8.8328
▁built	-8.83424
▁word	-8.83842
▁house	-8.8406
▁follow	-8.84304
▁Unite	-8.84334
▁gra	-8.84608
▁stories	-8.84658
▁Ro	-8.84746
▁hundred	-8.84836
▁societ	-8.84951
▁3	-8.85134
ang	-8.85303
ap	-8.85558
▁Oka	-8.85576
▁air	-8.85631
▁pay	-8.85672
ak	-8.85814
▁ways	-8.85973
I	-8.86219
ating	-8.86359
▁Or	-8.86637
▁market	-8.86641
▁red	-8.86794
ized	-8.86932
▁cancer	-8.87008
▁stop	-8.87292
▁huge	-8.87357
▁Every	-8.87427
▁di	-8.87678
▁months	-8.87681
uc	-8.87999
▁unti	-8.88017
lt	-8.88189
▁em	-8.88822
▁minutes	-8.8894
ep	-8.89151
ile	-8.89256
▁woman	-8.89382
▁game	-8.89454
▁must	-8.89942
▁view	-8.90158
▁quick	-8.90318
▁though	-8.90416
▁la	-8.90437
▁sound	-8.90473
msel	-8.90934
con	-8.91077
ability	-8.9111
▁team	-8.91137
▁economic	-8.91216
▁front	-8.91422
line	-8.91441
▁Internet	-8.9145
son	-8.91477
▁hear	-8.91553
cl	-8.91628
▁culture	-8.9164
4	-8.91787
▁China	-8.92021
▁focus	-8.92023
ture	-8.92301
cy	-8.92434
▁friends	-8.92489
▁Bo	-8.92527
▁L	-8.92636
di	-8.92719
▁behavior	-8.92981
ize	-8.9299
▁...	-8.93003
ond	-8.93053
—	-8.93367
▁clear	-8.93561
▁sp	-8.93651
▁term	-8.93744
way	-8.9376
ure	-8.93792
ex	-8.93863
▁Ho	-8.93873
stead	-8.93926
▁base	-8.94136
▁leave	-8.9434
▁produce	-8.94383
▁challenge	-8.9458
▁teacher	-8.9472
not	-8.95285
▁step	-8.9533
▁population	-8.95719
no	-8.95726
ni	-8.96297
▁nature	-8.96316
▁force	-8.96347
▁happening	-8.96387
▁St	-8.96419
ors	-8.96557
ip	-8.96692
ot	-8.96896
▁hours	-8.97029
▁deal	-8.97679
▁oursel	-8.97926
▁listen	-8.9802
▁since	-8.98127
▁mov	-8.98173
▁personal	-8.98679
fi	-8.98711
against	-8.98936
▁simpl	-8.99052
▁paper	-8.99148
row	-8.99802
▁network	-8.99971
▁natural	-9.00384
▁plant	-9.0053
▁won	-9.00878
▁object	-9.01009
9	-9.01157
▁machine	-9.0121
▁Oh	-9.01217
▁sometimes	-9.01642
▁explain	-9.01849
▁hold	-9.02147
▁present	-9.02273
king	-9.02495
and	-9.02599
▁company	-9.02696
▁India	-9.02748
▁works	-9.02855
▁difficult	-9.02908
▁dur	-9.0302
▁America	-9.03122
▁eat	-9.03355
ger	-9.03516
▁lead	-9.03521
▁structure	-9.03549
▁third	-9.03764
▁color	-9.03985
▁At	-9.04092
▁outside	-9.04128
▁15	-9.04454
▁se	-9.0462
▁father	-9.04629
▁stand	-9.04745
▁short	-9.04845
rhaps	-9.04857
▁powerful	-9.04881
▁voice	-9.05067
▁God	-9.0517
▁100	-9.05208
▁Mar	-9.05407
▁Pa	-9.05613
ng	-9.05649
▁buy	-9.05789
▁oil	-9.06028
▁questions	-9.06127
▁amount	-9.06375
ag	-9.06521
▁happy	-9.06596
que	-9.06652
▁pass	-9.06752
ite	-9.06848
▁Some	-9.07578
▁places	-9.07587
▁class	-9.07662
▁seven	-9.07932
▁H	-9.08
▁star	-9.08157
▁fear	-9.0816
▁along	-9.0824
▁early	-9.08338
▁act	-9.0851
▁land	-9.08543
▁V	-9.08626
oc	-9.0871
ler	-9.08751
▁ho	-9.08825
▁add	-9.08985
▁film	-9.09058
cal	-9.09163
▁product	-9.09279
▁On	-9.09304
low	-9.09313
ner	-9.09426
▁learning	-9.09685
▁death	-9.0976
▁bigge	-9.10083
▁species	-9.10196
▁least	-9.10196
▁risk	-9.10197
▁black	-9.10655
B	-9.1092
▁friend	-9.10922
end	-9.11072
▁law	-9.11217
R	-9.11224
year	-9.11874
▁photograph	-9.11901
7	-9.11915
▁program	-9.11975
▁compani	-9.12067
▁po	-9.12071
ow	-9.12174
▁middle	-9.1228
▁York	-9.1228
▁sh	-9.12321
▁media	-9.1233
▁local	-9.12517
ither	-9.12799
▁shape	-9.12989
▁feeling	-9.13018
ped	-9.13071
for	-9.13113
▁Me	-9.13132
▁easy	-9.13221
bu	-9.13223
▁Po	-9.13443
▁Ha	-9.13447
▁choice	-9.13456
▁poor	-9.13562
▁yourself	-9.13726
▁wait	-9.13935
▁fall	-9.13954
▁exist	-9.14024
▁rest	-9.14251
ber	-9.14445
▁save	-9.14466
▁deep	-9.14644
ight	-9.148
behind	-9.14888
▁political	-9.14907
▁R	-9.15057
▁key	-9.15068
▁dream	-9.15127
gen	-9.15479
▁street	-9.15609
▁animals	-9.15734
fa	-9.16045
P	-9.16046
▁speak	-9.16327
ub	-9.16425
▁fun	-9.16688
▁relationship	-9.1683
▁fight	-9.16853
T	-9.16856
▁sub	-9.16858
▁pick	-9.16888
ab	-9.17036
▁die	-9.17347
▁manage	-9.17455
tro	-9.17596
▁support	-9.1781
▁common	-9.18057
▁boy	-9.18209
▁Lo	-9.183
▁safe	-9.18331
▁12	-9.18572
▁fel	-9.1863
O	-9.18769
▁major	-9.18804
▁device	-9.18804
mar	-9.18847
▁field	-9.18927
▁involv	-9.19054
▁physical	-9.19054
▁stay	-9.19064
we	-9.19164
K	-9.19297
▁size	-9.19416
▁century	-9.19465
ound	-9.19566
▁eight	-9.19581
cent	-9.19776
ator	-9.1979
▁normal	-9.2006
▁18	-9.20319
ative	-9.20433
▁Ba	-9.20508
side	-9.20639
▁eyes	-9.20658
ign	-9.20671
▁phone	-9.20824
▁wonderful	-9.20837
▁40	-9.20861
▁access	-9.21076
▁doctor	-9.21077
▁19	-9.21258
led	-9.21321
▁obvious	-9.21332
pp	-9.21352
ood	-9.21399
▁systems	-9.2148
▁mis	-9.21643
▁arm	-9.21743
▁artist	-9.21934
▁thank	-9.21966
▁Ra	-9.21997
fe	-9.22098
▁People	-9.22103
▁pattern	-9.22103
▁mo	-9.22157
▁beginning	-9.22365
go	-9.22442
▁win	-9.22502
▁hit	-9.22503
▁generation	-9.22623
▁sun	-9.22649
▁girl	-9.22793
wa	-9.22816
▁record	-9.22881
▁strong	-9.22881
▁W	-9.22943
▁drive	-9.22953
▁stage	-9.23149
▁solve	-9.2361
▁begin	-9.23668
▁fire	-9.23714
▁Can	-9.23812
▁near	-9.23948
rac	-9.24009
▁vi	-9.24259
▁longer	-9.2435
▁resource	-9.24462
▁inter	-9.24499
▁news	-9.24602
▁send	-9.24797
aught	-9.25036
by	-9.25168
▁micro	-9.2525
▁wonder	-9.25255
▁organization	-9.25286
ible	-9.25461
▁write	-9.25605
▁perfect	-9.25783
▁Yea	-9.25805
▁lab	-9.26029
▁condition	-9.26051
▁reach	-9.26099
▁growth	-9.26454
▁Mi	-9.26692
▁post	-9.26723
▁effect	-9.26816
▁service	-9.2686
ities	-9.27
▁tree	-9.27032
▁Just	-9.27153
▁complex	-9.2735
▁spen	-9.27597
E	-9.27705
▁center	-9.2771
ide	-9.27836
ise	-9.279
▁notice	-9.2793
▁hands	-9.27936
ga	-9.27943
▁low	-9.28446
▁absolute	-9.28497
▁cool	-9.2861
do	-9.28647
▁ground	-9.28821
▁measure	-9.28953
▁map	-9.29192
the	-9.29289
▁parents	-9.29339
lin	-9.2935
▁Yes	-9.29486
▁eye	-9.29548
▁consider	-9.29604
rew	-9.297
▁green	-9.29705
giving	-9.2989
▁impact	-9.30167
▁sea	-9.30236
▁travel	-9.30442
▁cities	-9.30477
▁rate	-9.30494
lock	-9.30814
N	-9.3087
▁morning	-9.31287
▁super	-9.31289
▁Da	-9.31359
▁movement	-9.31419
ious	-9.31428
▁treat	-9.31567
▁represent	-9.3157
▁ocean	-9.3157
▁tried	-9.31578
▁box	-9.31645
own	-9.31664
▁blue	-9.31854
▁Our	-9.31947
▁material	-9.32146
▁non	-9.32203
light	-9.32269
▁break	-9.32345
▁knowledge	-9.32425
▁average	-9.32712
qui	-9.32723
ual	-9.3277
ick	-9.3284
▁cut	-9.32908
▁office	-9.32908
▁potential	-9.32998
▁special	-9.33025
▁Na	-9.33322
ade	-9.334
▁dead	-9.33433
▁approach	-9.33576
ily	-9.33598
▁scale	-9.33828
▁audience	-9.33866
▁Ca	-9.33951
▁Go	-9.34146
▁spread	-9.34156
rought	-9.34178
rote	-9.34263
ev	-9.34487
▁attention	-9.35034
▁kid	-9.35196
▁extreme	-9.35328
▁raise	-9.35388
▁animal	-9.35472
▁4	-9.35527
▁sleep	-9.35623
▁message	-9.35637
▁opportunity	-9.35786
io	-9.3579
▁English	-9.35918
▁reality	-9.36045
ble	-9.36159
▁DNA	-9.36215
▁general	-9.36217
▁train	-9.36253
▁photo	-9.3641
val	-9.36415
▁met	-9.36537
▁Not	-9.36565
▁slow	-9.36569
▁Te	-9.36591
▁innovation	-9.36811
▁born	-9.37055
credible	-9.37111
▁bar	-9.37176
▁economy	-9.37411
▁plan	-9.3756
▁suggest	-9.37712
▁situation	-9.37712
▁fast	-9.37816
os	-9.3792
ef	-9.38124
given	-9.38239
▁25	-9.38324
ward	-9.38324
▁Su	-9.38643
G	-9.38786
▁comp	-9.38795
▁runn	-9.38813
▁protect	-9.3883
▁With	-9.38987
ice	-9.38996
▁cover	-9.39028
00	-9.39113
ja	-9.39197
▁result	-9.39225
▁sudden	-9.39232
▁region	-9.39232
▁nice	-9.3928
▁action	-9.39379
▁Di	-9.39398
▁studie	-9.39846
▁modern	-9.39847
▁function	-9.39968
▁sex	-9.40126
▁blood	-9.40155
▁Right	-9.4017
▁main	-9.40213
special	-9.40438
▁sitt	-9.40547
▁molecule	-9.40595
▁toward	-9.40719
▁pull	-9.40787
▁sit	-9.40831
▁literal	-9.40913
▁teach	-9.4097
changing	-9.41088
/	-9.41713
▁affect	-9.41715
▁moral	-9.41716
▁cr	-9.41829
▁dark	-9.42066
ists	-9.42143
▁type	-9.42157
▁fee	-9.42342
▁chance	-9.42351
▁solution	-9.42466
▁tools	-9.42467
hu	-9.42499
▁climate	-9.42659
▁60	-9.42774
▁books	-9.42906
▁increase	-9.42977
▁wall	-9.42994
▁Hi	-9.43078
▁hospital	-9.43295
▁development	-9.43452
▁surface	-9.43614
▁Sh	-9.43752
▁Chinese	-9.44257
▁success	-9.44563
▁creating	-9.44583
▁path	-9.44596
▁rich	-9.44639
ought	-9.44655
▁writing	-9.4479
▁provide	-9.44798
▁bottom	-9.44903
act	-9.44963
▁sign	-9.45087
tiny	-9.45236
▁scientists	-9.45269
▁Bu	-9.45335
ju	-9.45368
▁smart	-9.45563
▁road	-9.45567
▁o	-9.45587
▁ice	-9.45662
▁camera	-9.45749
▁connect	-9.45901
ug	-9.45935
▁understanding	-9.4599
ash	-9.46001
▁fish	-9.46264
▁organ	-9.4627
▁specific	-9.46537
▁Wa	-9.46552
ization	-9.46611
L	-9.46702
▁baby	-9.46869
▁continue	-9.47171
▁Ti	-9.47295
ose	-9.47479
▁alone	-9.47759
▁join	-9.47868
▁track	-9.47869
▁Y	-9.47934
▁invent	-9.48107
▁fail	-9.48526
▁meet	-9.48541
▁factor	-9.48569
▁song	-9.48766
▁World	-9.4887
▁visual	-9.48879
▁Where	-9.48893
▁somebod	-9.4915
▁guess	-9.49208
▁source	-9.49341
eries	-9.4946
▁Of	-9.49478
▁online	-9.49481
▁du	-9.4949
▁truth	-9.49608
chi	-9.49649
▁concept	-9.49721
▁table	-9.49767
▁late	-9.4977
▁By	-9.49788
▁forward	-9.49804
use	-9.49846
▁white	-9.49887
fin	-9.50077
▁collect	-9.50088
▁80	-9.50563
gone	-9.50671
gi	-9.50687
▁essential	-9.50915
▁Sa	-9.50992
▁girls	-9.51032
▁conversation	-9.51259
▁bio	-9.51287
▁movie	-9.513
▁worth	-9.5136
bb	-9.51422
▁vision	-9.51611
▁Ne	-9.51696
ich	-9.51718
▁peace	-9.51953
▁Li	-9.52045
▁li	-9.52287
▁offer	-9.52323
▁soon	-9.52415
time	-9.52573
▁Google	-9.52651
▁village	-9.52651
▁require	-9.52651
rit	-9.52725
▁theory	-9.52738
▁avail	-9.53004
▁vo	-9.53074
OK	-9.53353
▁effective	-9.53683
▁technologi	-9.53695
▁magic	-9.53709
head	-9.53743
ft	-9.53927
og	-9.53928
ib	-9.54018
▁current	-9.54062
▁push	-9.54062
▁print	-9.5407
▁expect	-9.54106
▁trust	-9.54106
▁Wi	-9.54179
▁fly	-9.54227
rate	-9.54296
▁South	-9.54313
▁min	-9.5432
▁fund	-9.54491
▁cap	-9.54746
▁needs	-9.54758
▁telling	-9.54766
▁industry	-9.54775
▁subject	-9.54775
▁activit	-9.54776
▁numbers	-9.54853
lic	-9.55041
incredibly	-9.55133
▁fundamental	-9.55133
▁revolution	-9.55133
▁easi	-9.55167
ray	-9.55225
ually	-9.55492
▁similar	-9.55493
how	-9.55522
▁asking	-9.55753
more	-9.56188
▁journey	-9.56216
▁serious	-9.56217
▁mass	-9.56239
istic	-9.56519
▁page	-9.56546
▁benefit	-9.5658
▁genetic	-9.56613
▁Car	-9.5681
▁touch	-9.56991
ark	-9.57348
▁goal	-9.57539
▁mine	-9.57566
▁equal	-9.57679
▁evolv	-9.57679
urg	-9.57775
▁anti	-9.57888
▁hole	-9.57906
▁describe	-9.58056
▁month	-9.58171
uck	-9.58311
▁Con	-9.58338
▁appear	-9.58418
▁favorite	-9.58421
kay	-9.58495
tive	-9.58734
▁evolution	-9.5879
▁digital	-9.58798
▁store	-9.58926
▁9	-9.58928
▁conflict	-9.59049
▁response	-9.59163
▁br	-9.59418
▁transform	-9.59477
▁happiness	-9.59549
▁tend	-9.59689
▁event	-9.59714
▁sell	-9.59776
▁robot	-9.59873
▁period	-9.59914
▁carbon	-9.59914
▁lose	-9.59966
▁connection	-9.60023
▁among	-9.60306
ically	-9.60647
▁code	-9.60661
▁detail	-9.6067
▁recognize	-9.60675
lit	-9.60679
▁waste	-9.60718
van	-9.60983
▁Europe	-9.60988
▁twi	-9.61005
▁materials	-9.6104
ob	-9.61083
▁text	-9.61089
bas	-9.61109
▁report	-9.61113
▁door	-9.61194
▁draw	-9.61317
▁scar	-9.61348
▁deliver	-9.61432
▁creative	-9.61432
ain	-9.61435
▁miles	-9.61447
▁direct	-9.61496
of	-9.61525
▁sounds	-9.61526
▁wish	-9.61901
▁scientific	-9.62199
▁Ta	-9.62281
▁democracy	-9.62363
▁Ph	-9.62571
▁screen	-9.62585
▁fair	-9.62589
ifi	-9.6275
▁drop	-9.62965
ridge	-9.62993
▁site	-9.63161
▁recently	-9.63332
atic	-9.63377
▁successful	-9.63382
wood	-9.63517
har	-9.63559
▁Ri	-9.63566
▁tru	-9.6362
▁John	-9.63753
▁breath	-9.63758
▁11	-9.6377
▁agree	-9.63792
▁bus	-9.63906
ui	-9.63953
▁prison	-9.64145
▁North	-9.64224
▁evidence	-9.64539
bra	-9.64599
han	-9.64654
▁da	-9.64666
▁games	-9.64707
▁mental	-9.64908
▁account	-9.64934
▁position	-9.64934
▁secret	-9.64934
▁attack	-9.64936
▁emotion	-9.65037
▁Who	-9.65236
▁Don	-9.65246
form	-9.65291
▁imp	-9.65312
▁drug	-9.65319
▁content	-9.65333
▁meaning	-9.65387
▁rules	-9.65411
▁block	-9.65411
▁wind	-9.65573
▁Z	-9.65665
▁nation	-9.65674
▁putting	-9.65704
▁practice	-9.65729
▁progress	-9.65729
▁memory	-9.65729
pr	-9.65829
ov	-9.65907
ier	-9.66001
▁yes	-9.6649
▁First	-9.66934
▁After	-9.66934
bodie	-9.66935
▁Maybe	-9.67109
▁clean	-9.67339
▁Even	-9.67344
▁medical	-9.67345
▁necessar	-9.67745
▁list	-9.68089
▁Si	-9.68092
▁dog	-9.68118
▁bank	-9.68156
▁Ka	-9.68214
▁includ	-9.68375
▁publish	-9.68563
▁search	-9.68574
▁nine	-9.68672
▁foot	-9.68747
▁depend	-9.68964
▁compassion	-9.68975
spect	-9.6902
▁poll	-9.69236
▁predict	-9.69292
turned	-9.69319
▁character	-9.69381
▁Look	-9.6945
▁park	-9.69467
▁pain	-9.69578
▁achieve	-9.69803
elect	-9.69987
▁multi	-9.70033
▁crazy	-9.7022
▁blind	-9.7022
▁East	-9.70224
ze	-9.7032
▁Mu	-9.70332
▁Jo	-9.70489
▁West	-9.70608
▁choose	-9.70638
▁degree	-9.70638
▁software	-9.70638
▁female	-9.71058
▁stick	-9.71064
ium	-9.71114
▁flow	-9.71234
lf	-9.71259
▁tool	-9.71401
▁strange	-9.71896
▁surprise	-9.71904
▁shift	-9.71904
▁throw	-9.71913
ify	-9.71915
lli	-9.71994
▁onto	-9.72114
av	-9.72174
▁cars	-9.72221
▁return	-9.72231
au	-9.72256
▁HIV	-9.72329
▁further	-9.72329
▁national	-9.72708
▁stress	-9.72757
▁trial	-9.7276
▁app	-9.7277
tric	-9.73053
j	-9.73155
ack	-9.73164
▁institution	-9.73186
▁plastic	-9.73186
▁adult	-9.73188
our	-9.73417
▁extraordinar	-9.73617
▁violence	-9.73617
▁quality	-9.73617
▁remain	-9.73617
▁TV	-9.73641
▁role	-9.73671
▁hot	-9.73738
▁fit	-9.74011
▁context	-9.7405
▁results	-9.7406
▁African	-9.74323
▁compare	-9.74558
▁leg	-9.74656
▁count	-9.74677
▁faster	-9.74779
▁leaders	-9.74854
▁communities	-9.74921
▁standard	-9.74954
▁male	-9.74975
▁Are	-9.75148
▁cat	-9.75301
aging	-9.75324
▁positive	-9.7536
▁threat	-9.7536
▁treatment	-9.75442
▁trans	-9.7579
▁expert	-9.75801
▁finish	-9.75802
▁worse	-9.75802
ept	-9.75804
▁indeed	-9.75805
▁fo	-9.75955
▁feed	-9.76202
▁surprising	-9.76243
ches	-9.76628
▁several	-9.76689
▁solar	-9.76696
▁fill	-9.76709
▁fine	-9.76737
▁exten	-9.76797
meter	-9.76925
▁70	-9.76985
▁traditional	-9.77067
▁chemical	-9.77134
▁visit	-9.77138
H	-9.77237
▁Man	-9.77312
▁sent	-9.77353
▁engineer	-9.77403
▁skin	-9.77561
▁income	-9.77606
▁fix	-9.77612
▁decision	-9.77639
▁son	-9.77668
▁qua	-9.77779
▁finding	-9.77909
▁cloud	-9.78033
▁element	-9.78033
▁price	-9.78034
▁Act	-9.78088
▁wear	-9.78281
▁virus	-9.78497
▁Most	-9.78578
▁Se	-9.78703
▁connected	-9.78778
▁member	-9.78954
▁sustain	-9.78973
▁90	-9.793
▁perform	-9.794
▁invest	-9.7955
▁Dr	-9.79584
▁Ga	-9.79594
wise	-9.79611
ix	-9.79617
▁forest	-9.79781
▁immediate	-9.79855
▁carry	-9.7999
▁card	-9.79999
▁letter	-9.80101
work	-9.80105
▁schools	-9.80236
▁decisions	-9.80257
▁famous	-9.80316
▁War	-9.80335
▁math	-9.80378
taken	-9.80409
▁bat	-9.80538
like	-9.80698
▁square	-9.80779
▁critical	-9.8078
▁task	-9.8078
▁meeting	-9.81081
▁hour	-9.81096
▁perspective	-9.81244
▁version	-9.81245
magine	-9.81245
▁detect	-9.81298
▁rise	-9.81345
▁San	-9.81371
▁wide	-9.814
▁lesson	-9.81482
▁Ju	-9.81576
▁training	-9.81689
▁method	-9.81711
▁Arab	-9.81712
▁16	-9.81721
▁drugs	-9.81728
▁infect	-9.81817
▁partner	-9.81838
rry	-9.82
▁minute	-9.82025
ham	-9.82088
▁bacteria	-9.82181
▁gene	-9.8241
▁cur	-9.82545
rus	-9.82622
▁college	-9.82659
af	-9.8284
▁flu	-9.83013
▁website	-9.83127
▁slide	-9.83127
▁vote	-9.83144
▁direction	-9.83247
▁haven	-9.83304
▁eventual	-9.83401
ants	-9.83527
▁prevent	-9.83603
▁freedom	-9.83613
▁demo	-9.84019
▁poverty	-9.84081
stream	-9.84082
▁crisis	-9.84082
▁bomb	-9.84082
▁14	-9.84088
▁wife	-9.84089
tter	-9.84108
▁emerg	-9.84332
▁Cha	-9.84568
▁warm	-9.84662
▁201	-9.84759
▁gas	-9.84764
board	-9.84875
▁led	-9.84882
▁Chris	-9.85045
▁reduce	-9.85056
▁luck	-9.8507
▁mom	-9.85256
▁politic	-9.85461
fu	-9.85485
▁statistic	-9.8553
▁David	-9.8553
▁computers	-9.85569
▁supposed	-9.85698
▁excited	-9.85711
ley	-9.85773
▁improve	-9.85781
▁explore	-9.85891
▁mountain	-9.86018
▁release	-9.86018
profit	-9.86023
▁speed	-9.86039
▁burn	-9.86047
kept	-9.86071
arch	-9.86115
▁Un	-9.86142
▁Hu	-9.86249
▁effort	-9.86508
▁remarkabl	-9.86508
▁respond	-9.86508
▁please	-9.86508
▁scan	-9.86526
ai	-9.86743
▁7	-9.86845
▁pack	-9.87088
▁alive	-9.8726
▁lower	-9.87447
▁sw	-9.8749
▁accept	-9.87496
▁exciting	-9.87496
▁check	-9.87496
ox	-9.87535
izing	-9.87637
▁interact	-9.87869
▁possibilit	-9.87993
▁protein	-9.87994
▁earlie	-9.87997
▁prim	-9.88028
▁farm	-9.88036
eath	-9.8826
▁religion	-9.88493
▁Fa	-9.88498
▁prepar	-9.88518
▁trade	-9.88592
ana	-9.88636
▁societies	-9.88672
▁Ke	-9.88852
▁cross	-9.88875
▁Pe	-9.8895
▁enjoy	-9.88996
▁target	-9.88996
▁above	-9.89008
▁link	-9.89013
▁argument	-9.89013
▁wild	-9.89031
▁capital	-9.89032
▁Ki	-9.89346
▁skills	-9.89487
▁financial	-9.89501
▁X	-9.89508
▁13	-9.89509
▁reading	-9.89539
cycle	-9.8954
▁paint	-9.89652
older	-9.89704
▁cook	-9.89793
▁famili	-9.89933
▁higher	-9.90005
▁afford	-9.90009
▁expensive	-9.90009
▁purpose	-9.90009
▁typical	-9.90009
▁daughter	-9.90009
▁impossibl	-9.90041
▁aren	-9.90086
▁ball	-9.9013
▁police	-9.90519
▁smell	-9.90521
if	-9.90552
▁bunch	-9.90554
ff	-9.90778
▁policy	-9.91032
▁serve	-9.91264
refore	-9.91295
▁meant	-9.913
▁weight	-9.9133
ology	-9.91472
▁concern	-9.91547
▁document	-9.91547
▁medicine	-9.91547
▁neurons	-9.91558
▁Pro	-9.91562
ka	-9.91607
▁shar	-9.9162
▁sand	-9.91707
▁anywhere	-9.91751
▁board	-9.91797
▁dance	-9.91844
tech	-9.92015
▁slight	-9.92022
▁Western	-9.9207
▁grand	-9.92086
▁fat	-9.92104
▁massive	-9.92129
▁race	-9.9214
▁familiar	-9.92143
▁colleague	-9.92586
▁17	-9.92592
▁solutions	-9.92906
▁emotional	-9.92973
▁straight	-9.9311
▁yea	-9.9314
▁His	-9.93212
ologist	-9.93299
Ex	-9.93368
▁sexual	-9.93423
▁Universit	-9.93636
▁funny	-9.93646
▁window	-9.93651
▁Mon	-9.93662
▁decide	-9.94018
▁teaching	-9.94067
▁reflect	-9.94165
▁unique	-9.94165
▁cheap	-9.94165
▁extra	-9.94222
▁writ	-9.9424
▁limit	-9.94361
▁designer	-9.94377
▁larger	-9.94401
▁survive	-9.94423
▁ready	-9.94478
▁products	-9.94676
▁philosoph	-9.94697
▁mix	-9.94725
▁respect	-9.94734
ball	-9.95015
▁unit	-9.95195
▁constant	-9.95232
pho	-9.95234
▁dangerous	-9.95241
▁cold	-9.95294
▁engage	-9.95304
▁interaction	-9.95335
F	-9.95399
▁pen	-9.95409
car	-9.95422
▁temperature	-9.95769
▁random	-9.9577
▁address	-9.95771
▁jump	-9.95772
▁launch	-9.9578
▁define	-9.95809
▁Like	-9.95812
▁roll	-9.95866
▁surviv	-9.96047
tally	-9.96047
▁securit	-9.9631
▁saving	-9.96493
▁Your	-9.96506
▁original	-9.96644
▁environmental	-9.96832
men	-9.96851
▁prop	-9.96852
▁tissue	-9.96853
▁brother	-9.96919
▁shark	-9.96928
▁total	-9.97023
▁camp	-9.97036
▁career	-9.97101
▁signal	-9.97124
▁robots	-9.97179
rous	-9.97192
truck	-9.97212
▁complicated	-9.974
▁vaccine	-9.974
▁beauty	-9.974
ah	-9.9753
▁rid	-9.97855
▁Vi	-9.97939
▁international	-9.97949
gar	-9.97992
▁198	-9.97995
▁rain	-9.98035
▁smaller	-9.98429
▁increasing	-9.98502
▁influence	-9.98502
▁fuel	-9.98505
▁rule	-9.98572
▁trick	-9.98573
cut	-9.98673
though	-9.98767
top	-9.98913
▁mon	-9.98928
▁painting	-9.98974
bul	-9.99053
▁shot	-9.99097
▁shop	-9.99159
▁usual	-9.99188
▁bone	-9.99233
▁babies	-9.99616
▁199	-9.99617
▁performance	-9.99638
▁fl	-9.99639
pro	-9.99652
▁spot	-9.99668
q	-9.99719
▁active	-9.99738
▁communication	-9.99784
ago	-9.99785
▁fantastic	-10.0018
▁separate	-10.0018
▁invite	-10.0022
▁sat	-10.0022
▁bor	-10.0032
uar	-10.0037
▁types	-10.0054
▁Afghanistan	-10.0074
▁television	-10.0074
▁German	-10.0074
▁terribl	-10.0075
▁humanity	-10.0075
▁mistake	-10.0105
▁engine	-10.0109
gram	-10.0118
▁trouble	-10.0131
▁bread	-10.0131
▁gre	-10.0154
▁shared	-10.0163
▁birth	-10.0182
▁rock	-10.0187
▁speech	-10.0188
▁ultimate	-10.0188
▁architecture	-10.019
▁machines	-10.0191
▁significant	-10.0203
kin	-10.0208
▁Ja	-10.0213
▁enter	-10.0215
▁underst	-10.0221
▁civil	-10.0245
▁principle	-10.0246
▁remind	-10.0246
▁chair	-10.0246
▁Two	-10.0246
▁pop	-10.0253
▁legs	-10.0255
▁organiz	-10.0268
▁cultural	-10.0281
pit	-10.0287
▁stopp	-10.0296
▁accident	-10.0304
▁creativity	-10.0304
▁mobile	-10.0304
▁surgery	-10.0304
▁identit	-10.0304
▁instance	-10.0304
▁interview	-10.0304
▁electricity	-10.0306
▁mention	-10.0323
▁decades	-10.0326
▁radio	-10.0327
iff	-10.0337
▁engineering	-10.0361
▁belief	-10.0362
▁creature	-10.0362
▁participat	-10.0362
▁private	-10.0362
▁contain	-10.0362
▁biology	-10.0362
▁brand	-10.0364
▁fac	-10.0384
▁production	-10.0386
▁Fe	-10.0386
▁cru	-10.0396
ung	-10.0404
▁fan	-10.041
▁relative	-10.042
▁summer	-10.042
▁continu	-10.0425
▁genes	-10.044
col	-10.0479
ection	-10.0497
standing	-10.05
grad	-10.0522
▁researcher	-10.053
▁advance	-10.0538
▁urban	-10.0538
▁honest	-10.0538
▁sensor	-10.0538
▁From	-10.0538
▁match	-10.0538
▁21	-10.054
▁failure	-10.0541
▁wi	-10.0546
ina	-10.0582
hand	-10.0588
▁propert	-10.0595
▁floor	-10.0598
off	-10.0602
▁range	-10.0607
▁useful	-10.0622
▁citizens	-10.0625
ably	-10.0631
▁para	-10.0645
▁press	-10.0652
▁architect	-10.0656
▁poet	-10.0658
▁convince	-10.0658
▁spoke	-10.066
▁sky	-10.0661
▁dad	-10.0668
ker	-10.0669
uff	-10.0686
etic	-10.0701
▁lie	-10.0705
▁coffee	-10.0718
▁military	-10.0718
▁adapt	-10.0718
▁demand	-10.0718
fer	-10.0724
▁gain	-10.0728
▁apply	-10.074
▁prove	-10.0757
▁forth	-10.0766
▁sum	-10.0776
▁popular	-10.0778
▁crime	-10.0781
▁heat	-10.0808
ode	-10.0822
▁except	-10.083
▁surround	-10.0839
▁intelligence	-10.0839
▁traffic	-10.0839
▁vehicle	-10.0839
▁central	-10.0839
▁email	-10.0839
▁shock	-10.0839
▁passion	-10.0862
▁Indian	-10.0886
▁Toda	-10.0889
▁City	-10.0898
▁phenomen	-10.0901
▁classroom	-10.0901
▁neighborhood	-10.0901
▁communicate	-10.0912
▁recent	-10.0913
died	-10.0921
ulate	-10.0948
▁plann	-10.0958
▁beat	-10.0959
▁technique	-10.0962
▁walked	-10.0984
▁Du	-10.1008
▁landscape	-10.1025
▁sample	-10.1025
▁corner	-10.1026
▁forget	-10.1027
▁spin	-10.1037
hol	-10.1049
▁decade	-10.1063
cious	-10.107
0,000	-10.1072
▁physics	-10.1087
▁charge	-10.1087
▁worry	-10.1087
▁rat	-10.1096
▁fold	-10.1099
▁Sun	-10.1142
▁hate	-10.115
▁Facebook	-10.115
▁insect	-10.115
▁destroy	-10.115
▁Iraq	-10.115
▁wealth	-10.1152
▁Am	-10.1153
▁complexity	-10.1162
▁aware	-10.1171
▁speaking	-10.1188
▁conference	-10.1215
▁station	-10.1217
▁sing	-10.1218
▁etc	-10.1221
▁drawing	-10.1232
▁Many	-10.1242
▁select	-10.126
▁generate	-10.1262
cus	-10.1267
▁express	-10.1269
unk	-10.1271
$	-10.1277
▁cartoon	-10.1277
▁nuclear	-10.1279
▁Bill	-10.1281
▁reward	-10.1283
▁collective	-10.1285
ugh	-10.1308
ong	-10.1313
related	-10.1327
▁Gu	-10.134
▁London	-10.1341
▁campaign	-10.1341
▁drink	-10.1341
▁zero	-10.1342
ax	-10.1348
▁explor	-10.1358
▁edge	-10.1374
dollar	-10.1385
place	-10.1401
▁profound	-10.1406
diversity	-10.1406
▁attract	-10.1406
▁24	-10.1406
▁log	-10.1414
▁professional	-10.1415
▁scientist	-10.1462
▁driving	-10.147
▁wave	-10.1482
ki	-10.1485
▁afr	-10.1488
▁argue	-10.149
▁tens	-10.1524
▁Middle	-10.1536
▁virtual	-10.1536
▁arrive	-10.1536
▁worst	-10.1536
▁mission	-10.1537
▁sentence	-10.1538
part	-10.1538
▁replace	-10.1539
▁dying	-10.1547
▁web	-10.1562
▁highly	-10.1574
▁oh	-10.1576
▁Have	-10.1586
▁glass	-10.1596
▁universit	-10.1602
▁various	-10.1602
▁Mexic	-10.1602
▁option	-10.1603
▁sister	-10.1603
▁Mc	-10.1609
▁mark	-10.1615
▁inspired	-10.1624
▁birds	-10.1628
▁catch	-10.1635
▁flower	-10.1662
▁breast	-10.1668
▁enormous	-10.1668
▁husband	-10.1668
▁instrument	-10.1668
▁balance	-10.1668
▁double	-10.1668
▁receive	-10.1679
▁cla	-10.1694
upon	-10.1727
▁magn	-10.1735
craft	-10.1735
▁root	-10.1736
▁Take	-10.1739
▁worker	-10.1742
▁expression	-10.1745
▁town	-10.1778
▁disappear	-10.1802
▁damage	-10.1802
▁river	-10.1804
▁trip	-10.1804
▁sad	-10.1805
▁vast	-10.1806
▁gather	-10.1823
verse	-10.1853
▁Nor	-10.1854
▁laugh	-10.1855
▁combine	-10.1869
▁genome	-10.1869
▁bottle	-10.1869
▁weapon	-10.1869
▁Think	-10.1871
▁radical	-10.1871
▁capture	-10.1872
▁Ver	-10.1873
▁Asia	-10.1875
▁careful	-10.1877
press	-10.1878
over	-10.1889
▁graph	-10.189
▁introduce	-10.191
▁entrepreneur	-10.1915
▁basi	-10.1934
▁California	-10.1937
▁algorithm	-10.1937
▁capacity	-10.1937
▁soldier	-10.1937
▁finger	-10.1942
▁joy	-10.1945
▁Mr	-10.1949
tune	-10.1955
▁therap	-10.197
▁strength	-10.2006
▁avoid	-10.2006
▁investment	-10.2014
▁missing	-10.2015
▁labor	-10.2031
▁En	-10.2041
aker	-10.2049
▁blog	-10.2057
▁cri	-10.2071
efficient	-10.2075
▁galax	-10.2075
▁leadership	-10.2076
▁motor	-10.208
bility	-10.2085
▁possibl	-10.2108
night	-10.2113
stone	-10.2128
▁component	-10.2144
▁dramatic	-10.2144
▁supply	-10.2144
▁fashion	-10.2144
▁sector	-10.2144
▁distance	-10.2144
▁gift	-10.2144
term	-10.2152
▁apart	-10.2169
▁flying	-10.2182
▁ear	-10.2201
jo	-10.2211
▁imagination	-10.2214
tuck	-10.2222
▁hang	-10.2225
▁tax	-10.223
▁fle	-10.2231
▁opportunit	-10.2246
lap	-10.225
▁dimension	-10.2271
▁Th	-10.2272
▁rough	-10.2281
▁Brazil	-10.2284
ification	-10.2284
▁desire	-10.2285
▁autism	-10.2285
▁foreign	-10.2285
▁colon	-10.2285
▁Han	-10.2286
pur	-10.2304
▁operat	-10.2312
▁responsibilit	-10.2355
▁expand	-10.2355
▁hack	-10.2358
▁border	-10.2358
cro	-10.2363
▁gun	-10.2368
▁lack	-10.2369
ware	-10.2377
▁500	-10.2389
▁collaborat	-10.2417
▁airplane	-10.2427
▁commercial	-10.2427
▁Second	-10.2427
▁switch	-10.2427
▁novel	-10.2429
▁corruption	-10.2429
▁layer	-10.243
▁driver	-10.2479
▁Would	-10.2499
▁neighbor	-10.2499
▁opposite	-10.2499
▁pressure	-10.2501
▁div	-10.2507
produc	-10.2528
▁associate	-10.2571
▁bubble	-10.2571
▁circle	-10.2571
▁penguin	-10.2571
▁article	-10.2571
▁crowd	-10.2571
▁Ru	-10.2572
▁hair	-10.2574
ember	-10.2597
▁authorit	-10.2602
itude	-10.2604
▁Dan	-10.2604
right	-10.2614
▁encourage	-10.2644
▁universal	-10.2644
▁victim	-10.2644
▁biological	-10.2645
▁shoot	-10.2645
W	-10.2648
▁memori	-10.265
▁Lu	-10.2662
▁anyway	-10.2669
▁Gra	-10.2673
▁gap	-10.2678
▁net	-10.2687
bur	-10.2709
▁AIDS	-10.2718
▁application	-10.2718
▁consequence	-10.2718
▁infrastructure	-10.2718
▁equip	-10.2718
▁addition	-10.2718
▁National	-10.2718
▁stem	-10.2719
▁divide	-10.272
▁chose	-10.2728
▁legal	-10.2728
▁European	-10.273
▁hearing	-10.2768
▁oxygen	-10.2792
▁Again	-10.2792
▁promise	-10.2792
▁reveal	-10.2792
▁master	-10.2793
▁consciousness	-10.2794
▁Har	-10.2795
▁determine	-10.2799
▁insight	-10.2805
▁rev	-10.2821
▁none	-10.2829
▁struggle	-10.2838
▁mess	-10.2838
▁Did	-10.2846
dom	-10.2853
▁rare	-10.2864
▁definition	-10.2866
▁manufactur	-10.2866
▁Russia	-10.2867
▁civilization	-10.2867
▁Qu	-10.287
▁tough	-10.2872
▁cry	-10.2874
▁Wal	-10.2877
solv	-10.2929
▁Australia	-10.2942
▁password	-10.2942
▁mouth	-10.2942
▁remove	-10.2942
▁Great	-10.2942
generat	-10.2948
U	-10.2949
▁Over	-10.2951
▁Jan	-10.2981
▁advantage	-10.3017
▁responsibl	-10.3017
▁tremendous	-10.3017
▁atmosphere	-10.3017
▁wisdom	-10.3017
▁marrie	-10.3019
▁organism	-10.3021
▁Canad	-10.3026
▁Art	-10.3032
▁Paul	-10.3032
▁dynamic	-10.3094
▁patent	-10.3094
▁scene	-10.3094
▁pin	-10.311
audi	-10.3114
▁broken	-10.3119
▁author	-10.3138
▁observ	-10.3164
▁magazine	-10.3171
▁restaurant	-10.3171
▁French	-10.3171
▁ancient	-10.3171
▁Kenya	-10.3171
▁museum	-10.3172
▁harm	-10.3175
▁grade	-10.3176
▁background	-10.3177
▁industrial	-10.3179
▁reaction	-10.3179
state	-10.3181
▁tube	-10.3183
ram	-10.3195
▁core	-10.321
V	-10.3234
▁Audience	-10.3248
▁British	-10.3248
▁climb	-10.3248
▁graduate	-10.3248
▁symbol	-10.3248
▁outcome	-10.325
▁consumer	-10.3263
▁Bar	-10.3266
▁enable	-10.3269
▁forever	-10.3279
ttle	-10.3298
▁collapse	-10.3326
▁president	-10.3326
▁click	-10.3327
▁Big	-10.3346
▁parent	-10.3401
▁Col	-10.3403
▁ecosystem	-10.3405
▁newspaper	-10.3405
▁location	-10.3405
▁hurt	-10.3405
▁battle	-10.3405
▁perception	-10.3406
▁rapid	-10.3407
▁unlike	-10.3411
▁operation	-10.3417
▁imag	-10.3418
▁pair	-10.3422
life	-10.3444
▁sick	-10.3481
▁Japan	-10.3484
▁Muslim	-10.3484
▁agricultur	-10.3484
▁whale	-10.3485
▁horse	-10.3485
▁tribe	-10.3485
▁creation	-10.3485
▁expos	-10.3485
▁giant	-10.3485
▁analys	-10.3486
▁recover	-10.3486
▁Sometime	-10.3487
▁claim	-10.3488
▁suffering	-10.3489
▁date	-10.3492
▁injur	-10.3496
eating	-10.3502
▁deeply	-10.3514
▁include	-10.3521
ik	-10.3528
▁metaphor	-10.3564
▁remote	-10.3564
assembl	-10.3564
▁lunch	-10.3565
▁suit	-10.3567
▁noise	-10.3594
▁improv	-10.3595
▁realiz	-10.3597
▁quote	-10.362
▁fascinating	-10.3622
▁See	-10.3628
▁identify	-10.3645
▁contact	-10.3645
▁chain	-10.3646
▁smile	-10.3646
▁Per	-10.3646
▁wire	-10.3649
▁topic	-10.3651
▁flight	-10.3654
aving	-10.3666
▁blow	-10.3666
▁grown	-10.3681
▁atom	-10.3714
ua	-10.3714
▁professor	-10.3726
▁dinner	-10.3726
▁Japanese	-10.3726
▁error	-10.3727
▁shoes	-10.3727
▁despi	-10.3732
▁tradition	-10.3739
▁Once	-10.3746
▁programm	-10.3754
▁mid	-10.377
▁justice	-10.3775
logical	-10.378
▁foundation	-10.3794
▁bag	-10.3801
▁negative	-10.3808
▁puzzle	-10.3808
▁regular	-10.3808
▁strategy	-10.3808
▁translate	-10.3809
▁neuro	-10.381
▁trend	-10.381
▁illness	-10.381
▁round	-10.3812
▁politician	-10.3813
▁compet	-10.3823
dimensional	-10.3824
▁dai	-10.3826
▁300	-10.385
▁litera	-10.3856
▁suffer	-10.3886
▁happi	-10.3888
▁George	-10.3891
▁sequence	-10.3891
▁proud	-10.3891
▁nurse	-10.3893
ED	-10.3901
▁transformation	-10.3906
▁10,000	-10.3907
J	-10.3927
▁diet	-10.3931
▁plane	-10.3973
▁attempt	-10.3974
▁feature	-10.3974
▁marriage	-10.3974
▁childhood	-10.3974
▁egg	-10.3974
▁unfortunate	-10.3975
aph	-10.3987
▁moon	-10.3996
▁cave	-10.4012
▁Pi	-10.4019
▁spirit	-10.4048
▁era	-10.4048
▁due	-10.4054
▁GDP	-10.4058
▁economist	-10.4058
▁yellow	-10.4058
▁cloth	-10.4058
▁sugar	-10.4058
▁repeat	-10.4059
▁quant	-10.4059
▁react	-10.407
▁host	-10.4077
▁users	-10.4092
▁commit	-10.4138
▁Jam	-10.4142
▁faith	-10.4143
▁interface	-10.4143
▁volunteer	-10.4143
▁technical	-10.4143
▁competition	-10.4143
▁particle	-10.4143
versus	-10.4144
▁employee	-10.4144
unch	-10.4151
▁Good	-10.4153
▁farmers	-10.4154
▁35	-10.4159
▁band	-10.4167
▁metal	-10.4202
▁govern	-10.4224
▁brilliant	-10.4229
▁display	-10.4229
▁illustrat	-10.4229
▁narrative	-10.4229
▁talent	-10.4229
▁circuit	-10.4231
iness	-10.4249
▁prefer	-10.4265
▁Che	-10.4295
▁cognitive	-10.4315
▁previous	-10.4315
▁estimate	-10.4315
▁honor	-10.4315
▁Green	-10.4316
▁agenc	-10.4321
▁bill	-10.4335
▁bull	-10.4339
▁integrat	-10.4366
▁More	-10.4369
▁seat	-10.44
▁instant	-10.4402
▁leader	-10.4431
▁electrical	-10.4439
▁invisible	-10.4476
▁School	-10.4489
▁artificial	-10.4489
▁comfortabl	-10.4489
▁hidden	-10.4489
▁mechanism	-10.4489
▁budget	-10.4489
▁install	-10.4489
▁worri	-10.449
▁gold	-10.4495
▁weird	-10.45
▁speaker	-10.4528
▁caus	-10.453
graphic	-10.4544
▁limited	-10.4545
▁ideal	-10.455
▁El	-10.4555
Q	-10.4574
▁relation	-10.4577
▁writer	-10.4578
▁feedback	-10.4578
▁practical	-10.4578
▁fresh	-10.4578
▁official	-10.4578
▁terror	-10.4578
▁comment	-10.458
▁passionate	-10.4583
▁hall	-10.4586
▁hopeful	-10.4588
▁Israel	-10.4589
▁channel	-10.4667
▁categor	-10.4667
▁opinion	-10.4667
▁succeed	-10.4667
▁score	-10.4668
▁extract	-10.4668
▁facilit	-10.4669
▁Does	-10.467
▁lung	-10.467
▁assume	-10.4671
▁depression	-10.4673
▁construction	-10.4674
known	-10.4689
▁collection	-10.4692
▁epidemic	-10.4757
▁tumor	-10.4758
▁leaving	-10.4758
▁1,000	-10.4759
▁mouse	-10.476
▁Wom	-10.4766
▁meat	-10.4767
▁45	-10.4768
▁exam	-10.4769
nstead	-10.477
▁400	-10.4776
▁Sam	-10.4781
▁ski	-10.4789
▁proper	-10.4808
source	-10.481
▁operate	-10.4817
gging	-10.484
▁Egypt	-10.4848
▁Twitter	-10.4848
▁disaster	-10.4848
quarter	-10.4848
▁drone	-10.4848
▁investigat	-10.4849
spring	-10.4864
▁shut	-10.4902
▁discuss	-10.4931
phy	-10.4933
appropriate	-10.494
▁appreciat	-10.494
▁conduct	-10.494
▁entertain	-10.494
▁platform	-10.494
▁pleasure	-10.494
▁satellite	-10.494
▁grandmother	-10.494
▁precise	-10.494
▁Could	-10.494
▁impress	-10.494
▁iron	-10.4945
▁chip	-10.4945
▁earth	-10.4948
▁Come	-10.4985
▁tea	-10.5028
▁Einstein	-10.5033
▁exercise	-10.5033
▁resistan	-10.5033
▁frame	-10.5033
▁odd	-10.5035
▁theater	-10.5053
▁highest	-10.5072
ground	-10.5102
▁demonstrate	-10.5126
▁Washing	-10.5126
▁chart	-10.5126
▁accurate	-10.5127
▁dress	-10.5127
▁boat	-10.5128
plus	-10.5128
▁rap	-10.5152
▁invention	-10.5153
▁swim	-10.5196
▁danc	-10.5197
▁receiv	-10.5205
▁independent	-10.5216
hoo	-10.5217
▁disorder	-10.522
▁rural	-10.522
▁ordinar	-10.522
▁string	-10.522
▁ethic	-10.5224
▁Yet	-10.5231
▁musician	-10.5238
berg	-10.5239
hai	-10.5253
▁electronic	-10.5268
▁clinical	-10.5304
▁worldwide	-10.5316
▁debate	-10.5316
▁sweet	-10.5316
▁empower	-10.5317
▁distribution	-10.5324
▁bike	-10.5325
▁Mil	-10.539
▁conscious	-10.5409
▁alternative	-10.5412
▁pocket	-10.5412
▁garden	-10.5412
▁grid	-10.5412
power	-10.5416
point	-10.5419
▁discussion	-10.5422
▁bright	-10.5422
▁dry	-10.5462
▁grab	-10.5497
▁obsess	-10.5509
▁Charles	-10.5509
▁England	-10.5509
▁chemistr	-10.5509
▁courage	-10.5509
▁dozen	-10.551
▁coast	-10.551
▁provid	-10.5541
▁measur	-10.5543
▁belong	-10.5555
▁reli	-10.5583
▁chicken	-10.5607
▁multiple	-10.5607
▁awful	-10.5608
▁fellow	-10.5612
▁peak	-10.5618
ulation	-10.5622
▁Star	-10.5648
▁compos	-10.5648
▁hip	-10.5652
▁robotic	-10.5657
scale	-10.5662
▁lu	-10.5684
▁carrie	-10.5689
▁150	-10.5689
▁cow	-10.5698
▁exhibit	-10.5706
▁malaria	-10.5706
▁valuable	-10.5706
▁fiction	-10.5706
▁rational	-10.5707
▁ignore	-10.5707
▁indicat	-10.5709
▁obes	-10.571
▁ride	-10.571
▁label	-10.5722
▁epi	-10.5739
▁tape	-10.5766
▁contribut	-10.5781
▁according	-10.5806
▁dictionar	-10.5806
▁illusion	-10.5806
▁awesome	-10.5806
▁desert	-10.5806
▁Adam	-10.5806
▁hunt	-10.5807
▁adopt	-10.5807
▁weather	-10.5807
▁Steve	-10.5807
▁curious	-10.5808
▁crack	-10.5808
▁unexpected	-10.5808
▁bias	-10.5811
▁teenager	-10.5813
▁reform	-10.5813
▁skill	-10.5822
▁pill	-10.5836
ini	-10.5857
▁Harv	-10.5883
pper	-10.5886
▁consume	-10.5888
▁hum	-10.5889
▁MIT	-10.5907
▁mirror	-10.5907
▁muscle	-10.5907
▁empty	-10.5907
▁survey	-10.5907
▁Street	-10.5907
▁applie	-10.5907
▁incentive	-10.5907
▁kilometer	-10.5907
▁Talk	-10.5907
▁taste	-10.5908
▁quiet	-10.5908
▁occurr	-10.5941
20	-10.5945
friend	-10.5948
▁fell	-10.5975
▁religious	-10.6009
▁strategi	-10.6009
▁symptom	-10.6009
▁variet	-10.6009
▁command	-10.6009
▁judge	-10.6009
▁admit	-10.6009
▁uncle	-10.6009
▁roof	-10.601
▁Thom	-10.6013
▁clinic	-10.6021
▁Sch	-10.6026
▁confus	-10.603
▁lifetime	-10.6031
▁stoo	-10.6034
▁grain	-10.608
▁musical	-10.6084
▁advertis	-10.6112
▁continent	-10.6112
▁criminal	-10.6112
▁monitor	-10.6112
▁animation	-10.6112
▁solid	-10.6112
▁lift	-10.6114
▁flip	-10.6115
▁intellectual	-10.6115
▁lawyer	-10.6116
nda	-10.6132
▁customer	-10.615
▁je	-10.6154
▁toilet	-10.6172
water	-10.618
▁earn	-10.618
▁curve	-10.6199
▁danger	-10.6215
▁mortal	-10.6216
▁mosquito	-10.6216
▁stupid	-10.6216
▁historical	-10.6216
flies	-10.6217
▁evil	-10.6218
▁attach	-10.6218
▁Mark	-10.6221
▁cutting	-10.6235
▁relate	-10.6239
well	-10.6242
▁Other	-10.6242
▁pig	-10.6262
apping	-10.6267
▁Stan	-10.6272
utter	-10.6315
▁habit	-10.6317
▁Nigeria	-10.6321
▁combination	-10.6321
▁democratic	-10.6321
▁equivalent	-10.6321
▁interpret	-10.6321
▁convention	-10.6321
▁frustrat	-10.6321
▁transition	-10.6321
▁convert	-10.6322
▁pounds	-10.6323
▁flat	-10.6328
▁humor	-10.6332
▁sight	-10.6333
▁actor	-10.6338
▁Island	-10.6353
▁tear	-10.6358
▁setting	-10.6358
▁journalist	-10.6359
lov	-10.642
▁recycl	-10.642
▁employ	-10.6426
▁distinct	-10.6428
confidence	-10.6428
▁Michael	-10.6428
▁regret	-10.6428
▁surgeon	-10.6428
▁tomorrow	-10.6428
▁Swede	-10.6429
▁doubt	-10.6429
▁charit	-10.6429
raising	-10.643
▁crop	-10.644
▁molecul	-10.649
style	-10.6504
▁tall	-10.6531
▁diagnose	-10.6535
▁embrace	-10.6535
▁empathy	-10.6535
▁ingredient	-10.6535
▁pregnan	-10.6535
▁liquid	-10.6535
▁plate	-10.6536
▁gender	-10.6536
▁apartment	-10.6544
▁CO	-10.6556
▁swimm	-10.6571
▁mode	-10.6599
▁engag	-10.6619
SA	-10.6623
▁nervous	-10.6644
▁telescope	-10.6644
▁maintain	-10.6644
▁Three	-10.6644
▁Scot	-10.6645
▁joke	-10.6645
▁review	-10.6646
▁refer	-10.6649
▁motion	-10.6657
▁nano	-10.6663
▁importan	-10.667
▁cup	-10.6674
▁protection	-10.6678
▁counter	-10.6699
eeth	-10.6717
▁fourth	-10.6718
▁pure	-10.6747
é	-10.6754
▁GPS	-10.6754
▁equation	-10.6754
▁grandfather	-10.6754
▁prototype	-10.6754
▁perceive	-10.6754
▁Pleas	-10.6754
▁silence	-10.6754
▁vessel	-10.6754
▁clip	-10.6754
▁enem	-10.6755
▁shame	-10.6755
▁Frank	-10.6757
▁75	-10.6762
▁gentlem	-10.6775
▁Lin	-10.6778
▁Free	-10.6781
▁bow	-10.6786
▁origin	-10.6797
ntil	-10.6802
umber	-10.6853
flu	-10.6862
▁Pakistan	-10.6865
▁Richard	-10.6865
▁contract	-10.6865
▁negotiat	-10.6865
▁psychology	-10.6865
▁brief	-10.6865
▁battery	-10.6865
▁Rob	-10.6868
▁fake	-10.6871
▁nose	-10.6873
▁severe	-10.6876
▁Joe	-10.6887
▁wrap	-10.6955
▁circumstance	-10.6977
▁definite	-10.6977
▁department	-10.6977
▁destructi	-10.6977
▁emissions	-10.6977
▁refugee	-10.6977
▁guide	-10.6977
▁staff	-10.6977
▁false	-10.6977
▁librar	-10.6977
▁manipulat	-10.6978
▁Brita	-10.6978
▁197	-10.698
▁Life	-10.6981
▁reverse	-10.6984
▁birthday	-10.6989
▁distribut	-10.7081
▁abstract	-10.7091
▁consumption	-10.7091
▁exchange	-10.7091
▁phrase	-10.7091
▁vulnerabl	-10.7091
▁laptop	-10.7091
▁analog	-10.7091
▁Center	-10.7091
▁protest	-10.7092
▁2,000	-10.7092
▁ultra	-10.7093
▁meaningful	-10.7096
rtex	-10.7098
▁section	-10.7143
▁drag	-10.7197
▁YouTube	-10.7206
▁calculate	-10.7206
▁inspiration	-10.7206
▁rescue	-10.7206
▁status	-10.7206
▁studio	-10.7206
▁loud	-10.7206
▁Robert	-10.7206
▁sculpture	-10.7206
▁poem	-10.7207
▁Op	-10.7207
▁court	-10.7208
▁Angel	-10.7208
▁loop	-10.721
▁propose	-10.721
print	-10.7216
▁kn	-10.722
▁PM	-10.7227
▁cheat	-10.7229
rank	-10.7236
▁bug	-10.7244
▁pai	-10.7287
▁conclusion	-10.7322
▁lecture	-10.7322
▁relevant	-10.7322
▁shadow	-10.7322
▁retire	-10.7323
▁Since	-10.7323
▁heavy	-10.7323
▁wake	-10.7323
▁internal	-10.7323
▁elder	-10.7325
▁hide	-10.7326
▁zone	-10.733
▁dense	-10.7333
corn	-10.7367
▁sale	-10.7379
▁Give	-10.7382
▁bird	-10.7394
▁encounter	-10.744
▁Congress	-10.744
▁dolphin	-10.744
▁drill	-10.744
▁Haiti	-10.744
▁flash	-10.7442
▁north	-10.7442
▁lady	-10.7446
▁expectation	-10.7462
▁introduc	-10.7487
▁electric	-10.7503
▁iPhone	-10.7559
▁implication	-10.7559
▁spectrum	-10.7559
▁grateful	-10.7559
▁repair	-10.7559
▁Korea	-10.7559
▁monkey	-10.7559
▁boundar	-10.7559
▁float	-10.756
▁jail	-10.7561
polar	-10.7562
▁desk	-10.7564
▁apple	-10.7584
▁Last	-10.7585
house	-10.7616
▁occur	-10.7639
aunt	-10.7647
▁south	-10.7661
gged	-10.7663
▁construct	-10.767
▁Islam	-10.7672
▁recogni	-10.7678
▁oppos	-10.7678
▁academic	-10.7679
▁sophisticat	-10.7679
▁transplant	-10.7679
▁volume	-10.7679
▁phase	-10.768
▁Bank	-10.768
▁medium	-10.768
▁educate	-10.768
▁initial	-10.768
▁title	-10.7681
▁prediction	-10.7708
▁2000	-10.7711
rick	-10.7734
PA	-10.7745
▁shin	-10.7765
▁assumption	-10.7801
▁elephant	-10.7801
▁instruction	-10.7801
▁occasion	-10.7801
▁implant	-10.7801
▁unusual	-10.7801
▁intention	-10.7802
cific	-10.7803
▁forgot	-10.7803
▁confront	-10.7803
▁season	-10.7808
▁lifestyle	-10.781
▁exception	-10.7822
▁isolat	-10.7829
▁fascinat	-10.7837
▁tie	-10.7851
▁challeng	-10.7897
▁transport	-10.7922
▁establish	-10.7925
▁hydrogen	-10.7925
▁mushroom	-10.7925
▁physicist	-10.7925
▁advice	-10.7925
▁regard	-10.7925
▁framework	-10.7926
▁steal	-10.7926
tries	-10.7937
▁contribute	-10.7956
▁director	-10.7979
▁celebrate	-10.7991
controll	-10.8032
long	-10.805
▁illegal	-10.805
▁mathematics	-10.805
▁polio	-10.805
▁Minist	-10.805
▁reference	-10.8055
▁Chic	-10.8057
▁settl	-10.806
▁winter	-10.8064
▁100,000	-10.8065
▁shall	-10.8075
▁item	-10.8108
▁mechanical	-10.8116
▁Sea	-10.8118
foot	-10.8123
regulat	-10.8127
ference	-10.813
fusion	-10.817
▁innovative	-10.8176
▁intervention	-10.8176
▁gravity	-10.8176
▁priorit	-10.8176
▁milk	-10.8176
▁dirt	-10.8178
▁orbit	-10.818
▁awareness	-10.8182
▁Wow	-10.8182
▁announc	-10.8184
▁Four	-10.8186
▁collaboration	-10.8194
visible	-10.8198
▁Bang	-10.8216
▁pour	-10.8228
bru	-10.8264
▁concrete	-10.8305
▁earthquake	-10.8305
▁economies	-10.8305
▁hormone	-10.8305
▁judgment	-10.8305
▁length	-10.8305
▁overwhelm	-10.8305
▁filter	-10.8305
▁harvest	-10.8305
▁license	-10.8305
▁witness	-10.8305
▁intense	-10.8305
▁snow	-10.8305
▁ritual	-10.8306
▁23	-10.8306
▁clever	-10.8306
▁rush	-10.8307
▁ecolog	-10.8309
▁primary	-10.831
▁pray	-10.8331
ception	-10.8364
▁22	-10.8368
view	-10.8411
what	-10.8416
▁Science	-10.8435
▁autonom	-10.8435
▁client	-10.8435
▁navigat	-10.8435
▁privilege	-10.8435
▁vegetable	-10.8435
MRI	-10.8435
▁Child	-10.8435
▁panel	-10.8435
▁pump	-10.8435
▁finance	-10.8435
▁vibrat	-10.8435
surance	-10.8436
▁characteristic	-10.8437
▁Turk	-10.8439
▁Human	-10.8439
stair	-10.844
▁yester	-10.8444
box	-10.8446
▁agent	-10.8462
▁sorr	-10.8492
▁mate	-10.8495
▁emergenc	-10.8499
uthern	-10.8504
▁broke	-10.8527
▁Darwin	-10.8566
nonymous	-10.8566
rhythm	-10.8566
▁activist	-10.8566
▁centuries	-10.8566
▁fortunate	-10.8566
▁mathematical	-10.8566
▁Obama	-10.8566
▁fruit	-10.8566
▁inevitabl	-10.8566
▁pilot	-10.8566
▁transmit	-10.8566
▁barrier	-10.8566
▁coral	-10.8567
▁Paris	-10.8568
▁behave	-10.8568
▁99	-10.8571
▁rocket	-10.8575
▁3,000	-10.8579
▁improvement	-10.858
