<pad>	0
<s>	0
</s>	0
<unk>	0
▁,	-3.35641
▁.	-3.4274
▁là	-4.13967
▁tôi	-4.26109
▁và	-4.27261
▁một	-4.32134
▁có	-4.33446
▁những	-4.57657
▁chúng	-4.59237
▁của	-4.60004
i	-4.69098
ng	-4.75759
▁ta	-4.7767
▁không	-4.78564
▁đó	-4.89646
▁người	-4.92448
▁bạn	-4.92859
▁trong	-5.00148
▁thể	-5.01983
▁này	-5.0712
▁đã	-5.07598
▁các	-5.09721
t	-5.09814
▁được	-5.11862
;	-5.14574
▁&	-5.17066
▁với	-5.19019
quot	-5.22517
▁cho	-5.23081
▁Và	-5.2558
▁sự	-5.266
▁ra	-5.26718
▁làm	-5.34285
▁nó	-5.37751
▁ở	-5.40305
▁mà	-5.41035
▁để	-5.43126
▁về	-5.44173
▁như	-5.45561
▁sẽ	-5.46259
m	-5.51923
n	-5.52859
y	-5.53474
▁điều	-5.55419
▁khi	-5.55626
▁thế	-5.56289
▁họ	-5.66349
▁Tôi	-5.67689
▁nói	-5.69194
▁đến	-5.73935
▁?	-5.77688
▁phải	-5.77875
▁rằng	-5.8177
▁gì	-5.82803
▁đang	-5.83003
▁từ	-5.8308
▁vào	-5.83215
▁việc	-5.83542
▁lại	-5.86378
▁thấy	-5.87802
▁cách	-5.90304
▁cả	-5.90795
▁hơn	-5.91081
▁rấ	-5.91859
▁nhiều	-5.93631
▁Đ	-5.96156
▁thực	-5.99074
▁đầu	-5.99488
▁đây	-6.01753
▁học	-6.03523
▁con	-6.04063
▁khác	-6.04199
a	-6.06626
▁trên	-6.06707
▁công	-6.06935
▁cái	-6.09568
▁vì	-6.09884
▁nào	-6.09892
▁chỉ	-6.10567
▁biết	-6.10669
▁Chúng	-6.11168
▁đi	-6.14312
▁	-6.16382
▁năm	-6.17077
▁nghĩ	-6.18943
▁thứ	-6.19196
▁thành	-6.2098
▁:	-6.22116
▁N	-6.22235
ây	-6.23089
▁--	-6.24725
▁cũng	-6.26186
▁nhà	-6.26471
▁Như	-6.28105
▁số	-6.2811
▁bị	-6.29937
▁quan	-6.31836
▁muốn	-6.32287
▁ch	-6.32404
▁b	-6.33492
▁mình	-6.35813
▁nhất	-6.37226
▁tạo	-6.38734
▁1	-6.3898
▁nhưng	-6.39199
▁giới	-6.39763
▁chính	-6.39834
▁động	-6.39921
▁nên	-6.41929
▁vậy	-6.43203
▁hình	-6.48836
▁giờ	-6.50271
▁hiện	-6.50525
▁tại	-6.52275
▁sống	-6.52322
▁nếu	-6.52731
▁nhận	-6.52746
▁mọ	-6.53026
o	-6.54921
▁cuộc	-6.55489
▁cần	-6.56277
▁hay	-6.56683
▁tự	-6.57791
▁thì	-6.58138
▁đề	-6.58277
▁tất	-6.6126
▁ông	-6.61661
▁ấy	-6.62486
▁bởi	-6.62817
▁tới	-6.63374
▁theo	-6.63847
▁bắt	-6.64195
▁còn	-6.64872
▁nhìn	-6.65283
▁lớn	-6.6553
▁cơ	-6.66201
▁cùng	-6.66614
▁bằng	-6.66885
▁ý	-6.67072
▁tế	-6.68027
▁cảm	-6.68112
u	-6.68374
▁sau	-6.68739
▁dụng	-6.69112
▁thật	-6.69252
▁lên	-6.69362
▁gia	-6.69439
▁anh	-6.6974
▁câu	-6.69799
▁bản	-6.69928
c	-6.70507
▁tin	-6.71014
▁qua	-6.7125
▁bộ	-6.71658
▁sao	-6.71971
▁thời	-6.72054
▁chuyện	-6.72373
▁trở	-6.7267
▁ngày	-6.73369
▁nhân	-6.7356
▁sinh	-6.74285
▁năng	-6.77377
▁trước	-6.78041
▁nước	-6.7823
▁phát	-6.78312
▁đổi	-6.78882
▁Nó	-6.78997
▁toàn	-6.79968
▁phần	-6.80352
▁nơi	-6.80833
▁thông	-6.81743
▁đ	-6.81984
h	-6.82088
p	-6.82621
▁tìm	-6.82693
▁nhau	-6.82695
▁mới	-6.83134
▁thay	-6.83258
nh	-6.84318
▁vấn	-6.84489
▁định	-6.84612
▁T	-6.84671
▁hệ	-6.85931
▁trường	-6.86291
▁nhiên	-6.86723
▁sử	-6.86753
▁tính	-6.87606
▁trình	-6.88495
▁tốt	-6.89362
▁tưởng	-6.89578
▁kết	-6.90152
▁C	-6.91371
▁vật	-6.91749
▁lý	-6.92431
▁hàng	-6.92457
▁B	-6.93059
▁hỏi	-6.93394
▁Bạn	-6.95107
▁máy	-6.96047
▁ảnh	-6.96082
▁n	-6.96525
▁hợp	-6.97715
▁Đó	-6.9831
▁mặt	-6.98972
▁tiếp	-7.00037
▁hành	-7.00107
▁t	-7.00129
▁nữa	-7.00877
▁kinh	-7.00905
▁thức	-7.02124
▁hội	-7.0217
▁gian	-7.02338
▁thiết	-7.02818
▁rồi	-7.03165
▁cô	-7.03166
▁liệu	-7.0392
▁xem	-7.03991
▁vị	-7.03995
▁độ	-7.04129
▁trọng	-7.04443
▁hoá	-7.04538
▁thích	-7.05109
▁đồng	-7.07251
▁giải	-7.07831
▁m	-7.07907
▁tr	-7.08976
▁trẻ	-7.09849
▁lượng	-7.10051
▁hai	-7.10407
▁ai	-7.1103
▁thường	-7.11767
▁đều	-7.12608
▁quá	-7.12751
▁tiên	-7.13281
▁Một	-7.13442
▁do	-7.13454
▁sáng	-7.13997
▁đối	-7.14035
▁hiểu	-7.15412
-	-7.15826
▁quả	-7.15981
iều	-7.16063
▁tâm	-7.16112
▁nay	-7.16212
▁loại	-7.16655
▁giống	-7.16902
▁lần	-7.17169
▁Vì	-7.1722
▁cứu	-7.17757
ất	-7.17953
▁bệnh	-7.18613
▁bao	-7.18676
▁thống	-7.18682
▁viên	-7.20086
▁nghệ	-7.21884
▁l	-7.221
▁điểm	-7.22404
▁Vậ	-7.22473
▁mô	-7.22899
▁gọi	-7.22929
▁Có	-7.23002
▁nghĩa	-7.23085
▁nhỏ	-7.23974
s	-7.2514
▁hoàn	-7.25637
ếu	-7.26256
▁Họ	-7.26465
▁tươ	-7.26683
▁đưa	-7.26825
▁nghiệm	-7.27785
▁vẫ	-7.28453
▁tác	-7.28591
▁đường	-7.28871
▁xả	-7.29549
▁M	-7.29825
▁khoả	-7.3074
▁cố	-7.30931
▁c	-7.32313
▁thuật	-7.32576
ắc	-7.3271
▁thu	-7.32982
▁bên	-7.32997
▁biệt	-7.33032
▁dự	-7.3304
▁giá	-7.33203
▁dân	-7.33247
▁dùng	-7.33464
▁đại	-7.33517
▁hoặc	-7.33561
▁ma	-7.33741
▁triển	-7.35238
▁lúc	-7.35413
▁chuyển	-7.35458
▁diễn	-7.35926
hững	-7.36005
▁trị	-7.37092
▁quyết	-7.372
.	-7.37508
▁nghe	-7.37935
▁cao	-7.37951
▁từng	-7.3843
▁ăn	-7.38454
▁S	-7.38513
▁tuyệt	-7.39732
▁mỗi	-7.40058
▁cầu	-7.40297
▁kế	-7.40869
▁lực	-7.41345
▁bấ	-7.41646
▁chất	-7.41755
▁khá	-7.41966
▁phụ	-7.41983
▁lời	-7.44204
▁th	-7.44357
▁giáo	-7.44412
▁cá	-7.44476
▁giúp	-7.44718
▁đất	-7.44921
▁ơn	-7.45459
▁trung	-7.46265
▁hã	-7.46485
▁bảo	-7.47187
▁nữ	-7.47224
▁xe	-7.47453
▁khả	-7.47589
▁tiến	-7.4775
▁hết	-7.4793
▁phòng	-7.48124
iếc	-7.48218
▁nghiên	-7.48428
▁chưa	-7.48685
▁tình	-7.4871
▁liên	-7.48757
▁xuất	-7.49096
▁phân	-7.50978
▁Anh	-7.51249
▁tranh	-7.51403
▁em	-7.51497
▁đơn	-7.51608
▁não	-7.51845
▁truyền	-7.5195
▁tập	-7.51971
▁bài	-7.52098
▁tuổi	-7.52311
▁đúng	-7.5242
▁phương	-7.52564
▁điện	-7.52611
▁khoa	-7.5262
▁bình	-7.52769
▁sản	-7.52899
▁đặt	-7.53202
▁2	-7.53388
▁Khi	-7.53545
▁ng	-7.53607
▁tượng	-7.53619
▁biến	-7.53684
▁Các	-7.53989
▁tiền	-7.54643
▁yêu	-7.54787
▁giữa	-7.54799
▁tiếng	-7.55411
▁trả	-7.56788
▁ngay	-7.57546
▁V	-7.57682
▁Không	-7.58664
▁thú	-7.58916
▁bỏ	-7.59406
▁lấy	-7.59811
▁tay	-7.60508
▁xã	-7.6083
▁gần	-7.60894
▁L	-7.60923
▁hoạt	-7.61558
ên	-7.61626
▁trí	-7.61877
▁chiến	-7.62289
▁Tro	-7.62444
▁sách	-7.62809
▁đáng	-7.63325
▁phẩm	-7.63763
▁cứ	-7.63855
▁khó	-7.64015
▁thân	-7.64039
▁pháp	-7.64185
▁hiệu	-7.64324
▁cuối	-7.64604
▁chủ	-7.64835
▁dụ	-7.64877
▁đời	-7.65014
▁kh	-7.65467
▁chơi	-7.65499
▁-	-7.65823
▁đồ	-7.66509
▁mất	-7.66699
▁sức	-7.66739
▁minh	-7.66745
▁kể	-7.67375
▁thậ	-7.6757
▁Mỹ	-7.68188
▁bé	-7.68657
▁án	-7.69028
▁mạnh	-7.69078
ân	-7.69594
▁chí	-7.69697
▁vi	-7.69899
▁nghiệp	-7.7003
▁ngoài	-7.70268
▁3	-7.70421
▁khí	-7.70549
▁dẫn	-7.70623
▁ít	-7.70636
ến	-7.70997
▁đấy	-7.71144
▁lập	-7.71191
▁tài	-7.71232
▁loài	-7.71899
▁kỳ	-7.72202
▁bức	-7.72297
▁v	-7.72985
▁tinh	-7.73148
▁luôn	-7.7331
▁vô	-7.73468
▁phố	-7.73836
▁tiêu	-7.74325
▁văn	-7.74629
▁dựng	-7.74914
▁tên	-7.74991
▁cộng	-7.75342
▁di	-7.75516
▁âm	-7.7563
▁chứng	-7.76037
▁tử	-7.76583
▁hướng	-7.77221
▁giả	-7.77585
▁nhạc	-7.77817
▁hạn	-7.78023
▁ba	-7.78344
▁thử	-7.7885
▁Hã	-7.79339
▁viết	-7.79642
▁đâu	-7.79876
▁chức	-7.79924
▁kiến	-7.79924
▁bà	-7.79927
▁nguyên	-7.7999
▁quốc	-7.80163
g	-7.80597
▁ứng	-7.80761
▁thị	-7.80845
▁vời	-7.80866
▁chế	-7.81251
▁chọn	-7.8129
▁tư	-7.81499
▁quyền	-7.81565
▁r	-7.81796
▁giản	-7.81897
▁H	-7.82111
▁đặc	-7.82116
ông	-7.83263
▁mạng	-7.83343
▁bào	-7.83347
▁chết	-7.83398
▁khu	-7.83427
▁phá	-7.83449
▁cấp	-7.83628
▁suy	-7.83657
▁triệu	-7.84084
▁tăng	-7.84254
▁hô	-7.84438
▁thần	-7.84662
▁nề	-7.84801
▁xu	-7.84871
▁đá	-7.85058
▁đạo	-7.85128
▁lẽ	-7.852
▁cụ	-7.85439
▁sĩ	-7.87028
▁khỏ	-7.87088
▁đánh	-7.88572
▁mẹ	-7.88614
▁màu	-7.8869
▁vụ	-7.88706
▁tha	-7.8914
▁gặp	-7.89168
▁tháng	-7.89235
ắp	-7.89383
▁Thế	-7.89455
▁dưới	-7.89527
▁xác	-7.90796
▁xuống	-7.90925
▁chút	-7.90998
▁gắng	-7.92272
▁phép	-7.9339
▁nhóm	-7.93636
▁dịch	-7.93771
▁mở	-7.93782
iểu	-7.94515
▁quanh	-7.94518
▁vực	-7.94535
▁dữ	-7.94831
▁%	-7.9506
▁trò	-7.95457
▁chia	-7.95614
▁bay	-7.96151
▁thêm	-7.96154
▁duy	-7.96333
▁tổ	-7.9671
▁thuyết	-7.96924
▁mức	-7.971
▁nhanh	-7.97165
▁đàn	-7.97622
▁dạng	-7.98114
▁đứ	-7.98181
▁xa	-7.98228
▁rõ	-7.98352
▁cực	-7.9837
▁gây	-7.98454
▁10	-7.98488
▁vọng	-7.98692
▁quay	-7.98793
▁xâ	-7.99716
▁nguồn	-7.99785
▁dù	-7.99987
▁vùng	-8.0022
▁đẹp	-8.01002
▁báo	-8.01187
▁cảnh	-8.01244
▁tục	-8.01405
▁D	-8.02004
▁ph	-8.02161
▁giác	-8.02395
▁g	-8.02412
▁x	-8.0267
▁sát	-8.02828
▁dễ	-8.02987
▁càng	-8.0319
▁đủ	-8.03233
▁ví	-8.03255
▁cây	-8.04139
▁sợ	-8.04329
▁nhớ	-8.04489
▁vũ	-8.04519
▁phía	-8.04659
ch	-8.04716
▁trang	-8.04922
▁phim	-8.04943
▁hưởng	-8.05169
▁s	-8.05379
▁đoạn	-8.05616
▁thư	-8.0636
▁...	-8.0674
▁kiểm	-8.06883
▁trái	-8.0693
ầm	-8.07547
▁chú	-8.0767
▁thương	-8.07718
▁kì	-8.07976
▁Quốc	-8.08017
ận	-8.08201
▁Th	-8.08339
▁Tạ	-8.08517
▁dài	-8.08718
▁Ông	-8.08831
▁vòng	-8.0917
▁ngữ	-8.09528
ầu	-8.09543
▁luận	-8.09603
▁bố	-8.10007
▁phản	-8.10039
▁Cả	-8.10398
▁so	-8.10665
ánh	-8.10898
▁Trung	-8.10945
▁chẳ	-8.11118
▁đôi	-8.11362
▁đầy	-8.11501
e	-8.11694
▁dục	-8.12248
▁d	-8.12548
▁lợi	-8.12579
ăm	-8.12796
▁kia	-8.13234
▁phi	-8.13473
ằm	-8.1392
▁giảm	-8.1398
▁thuốc	-8.14275
▁dàn	-8.14342
▁kiếm	-8.14711
pos	-8.14728
▁tra	-8.14955
▁quy	-8.1512
▁vừ	-8.15151
▁Cá	-8.15242
▁chân	-8.15362
▁tích	-8.15379
▁trăm	-8.15735
▁thôi	-8.1596
▁ty	-8.16079
▁Tr	-8.16356
ương	-8.17397
▁đình	-8.17484
▁bước	-8.18019
▁giao	-8.1857
▁Người	-8.18623
▁lai	-8.19099
▁sâu	-8.1937
▁toán	-8.20099
▁R	-8.20182
▁h	-8.20491
▁trời	-8.20644
▁sư	-8.20805
▁tồn	-8.20985
▁tố	-8.21153
▁diện	-8.21296
▁;	-8.21673
▁giữ	-8.21959
▁rộng	-8.21989
▁trải	-8.22248
▁trụ	-8.22352
▁phục	-8.22386
▁thanh	-8.22554
▁đô	-8.22559
▁lã	-8.22584
▁nối	-8.22945
▁địa	-8.23202
▁đoán	-8.23209
▁lòng	-8.23414
▁thuộc	-8.23627
▁chiế	-8.23677
▁riêng	-8.23712
▁20	-8.23814
▁vệ	-8.23962
▁tạp	-8.24042
▁nh	-8.24104
▁Bở	-8.24141
▁mắt	-8.24592
▁mục	-8.247
▁!	-8.24845
▁phủ	-8.25055
▁la	-8.25123
▁dạy	-8.2521
▁nổi	-8.25344
▁thí	-8.25366
▁vẻ	-8.25594
▁đạt	-8.25687
▁đứng	-8.2569
▁5	-8.25831
▁sai	-8.26319
▁chi	-8.26444
▁căn	-8.2653
▁kỹ	-8.26625
▁luật	-8.26728
▁thúc	-8.26775
▁lệ	-8.26814
▁sẻ	-8.26954
▁tá	-8.27098
▁4	-8.27653
▁mẫu	-8.27719
▁lịch	-8.28448
▁tối	-8.28487
1	-8.28506
▁bàn	-8.29105
▁đọc	-8.29432
▁lớp	-8.29836
▁Ch	-8.30405
▁kỷ	-8.30498
▁yếu	-8.30884
▁vui	-8.32246
▁khoẻ	-8.32374
▁tiết	-8.32752
▁chương	-8.32918
▁ngồi	-8.32938
▁chạy	-8.33046
▁phí	-8.33416
▁Là	-8.33508
▁gái	-8.33869
▁cuốn	-8.33948
▁phút	-8.3403
▁cậu	-8.34198
▁trợ	-8.34443
▁Phi	-8.34585
▁mối	-8.34679
▁chắn	-8.35402
▁buổi	-8.35504
▁sắc	-8.35533
▁ké	-8.36107
▁hầu	-8.36162
▁suốt	-8.36269
▁Nh	-8.36296
▁A	-8.36742
▁kiện	-8.36986
er	-8.3706
▁Thậ	-8.37195
▁biển	-8.37424
▁trúc	-8.37573
▁da	-8.38076
▁chung	-8.38262
▁ngôn	-8.38812
▁mua	-8.3885
▁hoà	-8.38887
▁doanh	-8.38949
ự	-8.39199
▁kiểu	-8.39582
▁thiên	-8.39601
▁u	-8.39605
--	-8.39698
▁k	-8.39892
▁tỉ	-8.3999
▁Vâng	-8.40028
▁ngạc	-8.4049
ần	-8.40574
▁cửa	-8.40664
▁sở	-8.40772
ể	-8.41172
▁lạ	-8.41422
▁cha	-8.41528
▁cánh	-8.41739
▁xúc	-8.41863
▁xét	-8.4192
▁bán	-8.42116
▁khám	-8.42452
▁ràng	-8.42543
▁lâu	-8.42653
▁thoại	-8.42716
▁tuần	-8.4272
▁hiểm	-8.4334
▁Sau	-8.43479
▁hồi	-8.44145
▁y	-8.44482
▁cấu	-8.4477
▁nhiệm	-8.44974
▁phức	-8.46002
▁kích	-8.46256
▁ngô	-8.46644
▁cung	-8.46763
▁chụp	-8.47147
▁TED	-8.47151
▁K	-8.47157
▁sa	-8.472
▁chuyên	-8.47222
▁nhập	-8.47296
▁đa	-8.47433
▁G	-8.47571
Ở	-8.47796
▁trạ	-8.47954
ĩ	-8.48081
ăn	-8.48096
▁ca	-8.48363
▁bóng	-8.48682
▁thái	-8.49245
▁kẻ	-8.49253
▁lí	-8.49374
▁cạnh	-8.49385
ấp	-8.49667
▁to	-8.50019
▁chứ	-8.50169
▁xin	-8.5048
▁viện	-8.5072
▁độc	-8.5097
▁ghi	-8.51178
▁hữu	-8.51242
▁băng	-8.51268
▁chỗ	-8.51958
▁ngành	-8.52007
▁hoạ	-8.52421
▁trưởng	-8.52758
▁khủng	-8.53149
▁vẽ	-8.53168
▁ích	-8.5359
▁Cô	-8.5401
l	-8.54954
▁chuẩn	-8.55097
▁bác	-8.55294
▁quý	-8.5538
▁phúc	-8.5541
▁hoa	-8.55438
ắm	-8.55493
iễn	-8.55528
▁hạ	-8.55705
▁thiếu	-8.5585
▁Độ	-8.55855
▁khăn	-8.56002
▁chịu	-8.56158
▁lo	-8.56458
▁vậ	-8.56654
▁hề	-8.56798
▁lắng	-8.56943
▁Xi	-8.56947
▁tấm	-8.5724
▁xanh	-8.57266
▁sẵn	-8.57503
▁tệ	-8.57635
▁niệm	-8.57791
▁phạm	-8.58224
▁nhiêu	-8.58237
▁tức	-8.58266
ục	-8.58358
▁mo	-8.58553
▁an	-8.5868
▁đau	-8.59237
▁sắp	-8.59463
▁hơi	-8.5955
▁áp	-8.5956
▁Giờ	-8.60124
▁trai	-8.60245
▁Thực	-8.60726
▁mặc	-8.60893
▁dung	-8.61013
ẩy	-8.61272
▁lạc	-8.61364
âu	-8.6157
ào	-8.61656
▁chống	-8.61685
▁thất	-8.61816
▁xử	-8.62073
▁châu	-8.62838
▁Do	-8.6356
▁lựa	-8.64336
▁trực	-8.64372
▁vượ	-8.64422
ọi	-8.64685
▁hộ	-8.64854
▁hậu	-8.65431
▁ô	-8.65507
▁cổ	-8.65588
▁bánh	-8.65744
ắt	-8.65843
▁khổ	-8.65896
▁qu	-8.65914
▁đố	-8.65944
en	-8.66409
ăng	-8.66516
▁nội	-8.66542
▁dò	-8.66546
▁30	-8.67118
▁khắc	-8.67166
▁ban	-8.67266
▁mật	-8.67346
▁tổng	-8.67478
▁xấu	-8.67651
▁tỷ	-8.67661
▁toà	-8.67718
▁gử	-8.67941
▁dần	-8.67975
▁ẩn	-8.68109
▁nguy	-8.6877
▁Ý	-8.69058
▁hứng	-8.69221
A	-8.69327
▁thiện	-8.69514
ấu	-8.69605
▁đội	-8.69679
▁6	-8.69804
▁hạt	-8.70253
▁tim	-8.7035
d	-8.70979
▁lưu	-8.71187
▁Ấn	-8.71339
▁danh	-8.71489
▁nhiệt	-8.71676
▁già	-8.71731
▁New	-8.71836
▁chiều	-8.72513
▁dầu	-8.72891
▁kê	-8.72896
▁niề	-8.73024
▁mù	-8.74026
▁tội	-8.74045
▁nghèo	-8.74183
▁ngoại	-8.74541
▁nạn	-8.74567
▁tả	-8.7468
▁nghi	-8.74713
▁cận	-8.74994
▁thủ	-8.75064
▁khố	-8.75158
▁kính	-8.75616
▁chữa	-8.7588
▁Châu	-8.76267
▁đấu	-8.76362
▁dấu	-8.76445
▁50	-8.76488
í	-8.76582
b	-8.77402
▁Ph	-8.77474
▁nỗi	-8.77594
à	-8.78372
▁hát	-8.78614
▁thách	-8.78753
▁ngủ	-8.78876
▁100	-8.79102
el	-8.79114
▁khoá	-8.79348
▁đen	-8.79566
▁may	-8.79851
▁giấy	-8.79955
▁tắc	-8.7999
▁Con	-8.80021
▁Ta	-8.80036
▁chữ	-8.80228
ấy	-8.80245
▁ngược	-8.8033
▁nuôi	-8.80665
▁thả	-8.80722
ập	-8.80735
▁cư	-8.81077
▁hy	-8.8121
▁khách	-8.81241
▁bại	-8.81757
▁ước	-8.81758
▁nghị	-8.82137
▁soát	-8.82865
ấn	-8.83562
▁cử	-8.83572
▁thi	-8.83592
▁lĩnh	-8.8379
▁nửa	-8.83798
▁tiện	-8.83834
▁Tây	-8.83929
▁lỗi	-8.83959
▁mơ	-8.84038
▁hoạch	-8.84209
▁quản	-8.84256
▁gồm	-8.84933
▁nhiễm	-8.85106
▁dương	-8.85355
▁khiển	-8.85697
▁sóc	-8.86072
▁cắt	-8.86329
âm	-8.8681
▁giết	-8.87268
ù	-8.87315
on	-8.87412
▁thẳng	-8.87592
▁ngờ	-8.87858
▁quen	-8.88048
▁quân	-8.88236
▁trừ	-8.88247
▁mã	-8.88259
▁hại	-8.88295
▁tàu	-8.88375
ra	-8.88534
▁dây	-8.88606
ẩn	-8.88615
ốc	-8.88627
z	-8.88849
▁đích	-8.88985
▁lưới	-8.89169
▁chiếu	-8.89359
▁nhờ	-8.89378
▁bày	-8.89392
▁E	-8.89407
▁đức	-8.89516
▁Chỉ	-8.89547
▁thấp	-8.89864
▁mê	-8.90235
▁đổ	-8.9026
▁đông	-8.90378
▁cười	-8.90581
▁niên	-8.90779
▁đêm	-8.90808
▁lái	-8.91407
▁dàng	-8.91446
▁khai	-8.91563
▁phóng	-8.91646
▁sàng	-8.91775
ối	-8.91941
la	-8.92018
▁ngắn	-8.92175
▁xếp	-8.92189
▁rối	-8.92202
▁gốc	-8.92426
ôi	-8.92463
▁lộ	-8.92697
▁kỉ	-8.92776
▁đo	-8.92998
▁gấp	-8.93232
▁phong	-8.9333
▁/	-8.93592
▁đem	-8.9367
ường	-8.93737
▁đỡ	-8.93857
▁hồ	-8.94107
▁bạo	-8.94492
▁giây	-8.94592
ằng	-8.94701
▁lắm	-8.94736
▁bí	-8.95166
▁P	-8.95335
▁Hiệ	-8.95386
us	-8.95437
▁trách	-8.95491
▁tù	-8.95615
▁gắn	-8.95642
▁Rồ	-8.95741
▁I	-8.95766
es	-8.96082
▁ngàn	-8.96098
ê	-8.96174
▁thụ	-8.96308
▁vai	-8.96313
le	-8.96374
▁7	-8.96502
▁cáo	-8.96535
▁bốn	-8.96978
▁đợi	-8.97157
▁Bà	-8.97192
▁tôn	-8.97344
▁15	-8.9737
▁nô	-8.97603
k	-8.97705
an	-8.97853
▁xuyên	-8.98903
▁lá	-8.98934
▁hài	-8.98941
▁chị	-8.99382
▁nhảy	-8.99797
▁Ba	-9.00135
▁chuyến	-9.00196
C	-9.00279
▁siêu	-9.00436
▁dừng	-9.00438
▁thoả	-9.00655
ẻ	-9.00846
rời	-9.00895
ia	-9.01012
▁&#9	-9.01074
▁Tuy	-9.01185
2	-9.01471
in	-9.01597
▁&#93;	-9.01742
▁X	-9.01782
▁nghiê	-9.01844
▁ký	-9.01981
▁lao	-9.02343
▁tầng	-9.02423
▁đảm	-9.0264
Với	-9.02664
úng	-9.03371
▁ảo	-9.03458
▁chim	-9.0356
ỗi	-9.03561
r	-9.03661
▁phổ	-9.03777
▁hấp	-9.03821
òn	-9.03837
▁Ai	-9.04135
▁video	-9.04231
▁chà	-9.04284
S	-9.04452
▁tải	-9.04571
ước	-9.0461
▁hi	-9.04856
▁8	-9.05638
▁món	-9.05749
ã	-9.05814
▁lồ	-9.05896
▁thiệ	-9.06326
ợ	-9.0642
▁nhắc	-9.06465
▁rừng	-9.06589
ừng	-9.06625
iết	-9.06643
▁đóng	-9.07072
▁Nam	-9.07181
▁góc	-9.07499
▁Việ	-9.07718
▁Internet	-9.07728
▁trù	-9.07805
▁khở	-9.07922
▁hút	-9.08448
▁thơ	-9.08871
▁chỉnh	-9.08893
▁thải	-9.08934
al	-9.09023
▁hộp	-9.09093
▁19	-9.09094
▁Cho	-9.09234
▁luyện	-9.09403
▁Được	-9.09567
▁ổn	-9.09642
▁nam	-9.09759
▁gen	-9.09805
▁gi	-9.09869
▁Âu	-9.09913
▁khuôn	-9.09978
ốn	-9.10056
▁York	-9.10616
▁tín	-9.10657
▁giàu	-9.108
▁nhu	-9.10833
▁chuột	-9.10861
ẫu	-9.10873
▁cập	-9.10953
▁cà	-9.11433
ễ	-9.11685
eo	-9.11736
ri	-9.11829
▁đỏ	-9.11889
▁liệt	-9.12122
ao	-9.1235
▁tấn	-9.12465
▁coi	-9.12468
▁Trá	-9.12574
▁Hoa	-9.12763
▁12	-9.13036
▁tuyến	-9.1311
▁phận	-9.13183
▁thắng	-9.13362
▁9	-9.13484
▁khoản	-9.14018
ơi	-9.1416
▁200	-9.14697
▁Chúa	-9.14901
▁huỷ	-9.15126
▁đảo	-9.15186
▁vĩ	-9.15198
▁nặng	-9.15367
▁Từ	-9.15433
▁hẳn	-9.1552
▁mềm	-9.15894
▁dậy	-9.15895
▁J	-9.16052
▁chứa	-9.16265
▁vân	-9.16288
f	-9.16872
is	-9.17277
▁mấy	-9.173
▁màn	-9.1744
▁chá	-9.17868
▁mạch	-9.18055
▁môn	-9.18093
ưa	-9.18094
▁phẫ	-9.18118
▁quyển	-9.18228
▁in	-9.18264
ảy	-9.18303
▁Bắc	-9.18322
▁mẽ	-9.18562
▁điển	-9.18774
▁ống	-9.18822
▁buộc	-9.18887
▁chóng	-9.18989
▁dưỡng	-9.19027
▁máu	-9.19096
▁sóng	-9.19111
▁cũ	-9.19278
êu	-9.19414
3	-9.19564
▁40	-9.19687
▁sơ	-9.19713
▁linh	-9.19924
▁Công	-9.19998
ền	-9.20039
re	-9.20221
▁buồn	-9.20344
iếng	-9.20776
▁dõi	-9.20895
▁uống	-9.20916
▁Ngà	-9.20968
▁loạn	-9.21178
▁khán	-9.21197
▁chờ	-9.21257
ệt	-9.21387
▁robot	-9.21438
▁Kỳ	-9.21443
▁tồi	-9.21465
▁mắn	-9.21602
ữa	-9.21697
▁Nga	-9.21787
inh	-9.2184
▁W	-9.21924
▁Thứ	-9.22001
▁điên	-9.22286
▁lầm	-9.22489
▁vững	-9.22532
▁tảng	-9.22841
D	-9.22918
▁Al	-9.23155
▁mả	-9.23353
▁O	-9.23421
▁chố	-9.23496
▁lan	-9.23821
▁góp	-9.23917
▁thưởng	-9.24227
▁sâ	-9.24507
▁chủng	-9.2451
▁hãi	-9.24871
iêu	-9.24992
▁tường	-9.25167
ỏng	-9.2541
son	-9.25921
▁sửa	-9.26129
▁du	-9.26199
li	-9.26342
▁tô	-9.26445
▁đèn	-9.26508
▁lạnh	-9.2671
▁web	-9.26745
▁ủng	-9.27403
▁mái	-9.27423
ứa	-9.27823
▁trắng	-9.2793
▁lẫn	-9.28191
▁tộc	-9.28191
▁bảng	-9.28194
▁tờ	-9.2828
▁tổn	-9.28695
▁đỉnh	-9.28775
te	-9.28798
ro	-9.28895
▁18	-9.2893
ật	-9.2897
▁diệu	-9.29082
▁núi	-9.29363
ar	-9.29513
uổi	-9.30273
ép	-9.30315
▁chó	-9.30386
▁trì	-9.30762
▁Qu	-9.30864
▁tiểu	-9.30912
▁Đông	-9.31085
▁ngừ	-9.31365
▁giọng	-9.31614
▁bề	-9.3179
ẩm	-9.32016
▁ấn	-9.32092
▁áo	-9.32116
▁trận	-9.32341
▁trồng	-9.32413
▁hảo	-9.3244
▁Gi	-9.32507
▁tốn	-9.32531
▁quên	-9.32642
▁giỏi	-9.32658
ẽ	-9.3333
▁rơ	-9.33336
ở	-9.33471
▁Hồi	-9.33666
uyên	-9.33716
▁thù	-9.33737
▁đà	-9.33811
▁chạm	-9.33882
▁kim	-9.34509
▁cỡ	-9.34552
▁nhé	-9.3467
▁cầm	-9.34738
▁khuẩn	-9.34873
▁mãi	-9.35032
▁bền	-9.35128
▁bật	-9.35316
▁Ng	-9.35498
▁phấn	-9.35803
M	-9.35808
▁Ma	-9.36133
▁tiề	-9.36142
▁sánh	-9.36189
lo	-9.3626
hiển	-9.36361
ức	-9.36903
▁nghỉ	-9.37012
▁chấm	-9.37109
▁Mà	-9.37209
▁Đại	-9.37331
ghề	-9.37383
uỗi	-9.37385
▁vợ	-9.3748
▁hoảng	-9.37938
▁hôn	-9.3805
▁mời	-9.38093
▁khích	-9.38154
▁hổ	-9.38304
▁quần	-9.38661
▁lửa	-9.38975
áu	-9.39039
ậu	-9.3904
▁hào	-9.39113
▁vỡ	-9.39299
▁điệu	-9.39319
▁bang	-9.39459
▁hỗ	-9.39556
▁ghế	-9.39588
▁xương	-9.39705
▁nổ	-9.40024
▁đừng	-9.40072
▁11	-9.40574
▁tách	-9.40949
▁dường	-9.4095
or	-9.40995
▁ong	-9.41032
▁rút	-9.41275
4	-9.41474
▁kịch	-9.41595
▁khẩu	-9.41596
ũ	-9.41728
▁chảy	-9.41926
▁sót	-9.41986
▁biên	-9.42037
▁Liệ	-9.42109
▁gió	-9.4224
ý	-9.42574
▁thịt	-9.42599
▁đe	-9.42638
ton	-9.4265
ỷ	-9.42822
▁sớm	-9.42905
▁gợ	-9.42953
õ	-9.43084
▁loạt	-9.43248
▁bè	-9.43258
▁thoát	-9.43507
▁phối	-9.4355
▁chậm	-9.43922
▁khứ	-9.43929
▁chồng	-9.4407
▁25	-9.44129
▁tàn	-9.44135
▁dĩ	-9.44342
R	-9.44374
▁nghì	-9.44503
▁80	-9.44506
▁Ồ	-9.44606
▁sạch	-9.4463
▁nấ	-9.44775
▁tắt	-9.45156
▁giấc	-9.45294
ệp	-9.45423
ùng	-9.45474
T	-9.45492
▁Sa	-9.46033
▁lặp	-9.46393
▁suất	-9.46733
ol	-9.46991
▁lố	-9.47505
▁Ho	-9.47712
▁Google	-9.47743
▁quỹ	-9.47749
▁lỗ	-9.48288
▁U	-9.48355
9	-9.48811
,000	-9.4917
▁xoa	-9.4917
▁trưng	-9.49183
ếp	-9.49196
▁nâ	-9.49291
▁phê	-9.49351
▁ngại	-9.49528
ực	-9.49902
uộc	-9.49941
▁túi	-9.5
I	-9.50011
▁sông	-9.50269
▁trữ	-9.50276
▁bờ	-9.50482
▁nguyện	-9.5098
as	-9.51185
▁tán	-9.5124
▁dặm	-9.51346
▁Hay	-9.51545
▁thước	-9.5181
▁kiệm	-9.51833
P	-9.52123
00	-9.524
ề	-9.52711
▁trại	-9.5284
▁chặ	-9.53208
▁cờ	-9.53226
▁khuyế	-9.53342
▁né	-9.53382
▁mỏ	-9.53608
▁sỹ	-9.53963
▁La	-9.54197
ược	-9.54446
▁nhẹ	-9.54806
▁Cuố	-9.55113
▁nhắn	-9.55186
▁bơi	-9.55372
▁60	-9.5546
▁vỏ	-9.55488
▁bi	-9.55548
▁ghép	-9.5595
▁thở	-9.56344
▁sụ	-9.56475
▁thăm	-9.56487
▁nhị	-9.56629
êm	-9.56718
ũng	-9.57075
▁rẻ	-9.5708
▁Mặ	-9.57366
▁dã	-9.57437
co	-9.57518
B	-9.57538
▁nỗ	-9.57711
ặc	-9.57892
úc	-9.5798
▁nhật	-9.58215
▁thảm	-9.58249
▁tàng	-9.58276
▁vế	-9.58465
▁lặng	-9.58594
iện	-9.5861
▁bọn	-9.59142
ỡ	-9.59155
▁Bản	-9.59237
▁sáu	-9.59418
ượng	-9.5947
ống	-9.59513
▁tụ	-9.59535
▁rác	-9.59537
hẳng	-9.59614
ie	-9.59741
▁Nhật	-9.59796
x	-9.59819
▁lọc	-9.5987
ành	-9.59966
th	-9.59979
man	-9.60106
▁chu	-9.60117
▁Hai	-9.60168
▁hùng	-9.60598
▁trống	-9.60672
▁bò	-9.61287
ảo	-9.61305
ba	-9.61329
▁hà	-9.61466
▁Đất	-9.61677
ét	-9.61771
▁tròn	-9.62359
▁ưu	-9.62368
▁đẳng	-9.62681
▁voi	-9.63018
▁F	-9.63035
▁doạ	-9.63042
▁Bộ	-9.63044
ur	-9.63142
ga	-9.63446
ta	-9.63459
▁ghé	-9.63735
▁can	-9.63925
H	-9.64029
ồng	-9.64056
▁khiế	-9.64133
▁Hà	-9.64172
ô	-9.64253
▁nóng	-9.64278
▁đam	-9.64788
▁mùi	-9.64847
▁đựng	-9.65097
▁Em	-9.65103
▁thừa	-9.65529
▁thác	-9.65841
▁Á	-9.65941
ine	-9.66206
▁khô	-9.66305
▁Y	-9.66538
.000	-9.66592
▁đoàn	-9.66792
▁90	-9.67026
▁HIV	-9.67221
▁Theo	-9.67797
▁xứ	-9.67933
▁nhuận	-9.6814
▁đạp	-9.68956
▁đế	-9.69189
▁dị	-9.69417
G	-9.69719
▁Đức	-9.69753
▁Dù	-9.69925
▁lược	-9.69942
▁nhựa	-9.70278
▁cãi	-9.70279
▁Nào	-9.70449
hay	-9.70765
▁70	-9.7078
▁khấu	-9.70855
▁tật	-9.70864
▁quang	-9.70934
▁chặn	-9.71033
ặp	-9.71511
▁đò	-9.71759
da	-9.71782
ad	-9.71896
▁ngoái	-9.72068
▁hè	-9.7208
ịch	-9.72081
ma	-9.72296
▁mừng	-9.72685
▁huố	-9.72989
▁ngang	-9.72994
▁yên	-9.73161
▁thang	-9.7322
▁vú	-9.73516
▁diệt	-9.73525
ình	-9.73567
▁Phả	-9.73732
▁John	-9.73889
▁$	-9.7389
▁tràn	-9.73981
▁va	-9.73986
▁mại	-9.74035
▁nhấ	-9.74082
▁sốt	-9.74252
▁xoá	-9.74378
ính	-9.74406
▁hương	-9.74568
▁mì	-9.74743
▁sổ	-9.74835
▁thao	-9.74892
▁ko	-9.74899
▁tri	-9.7508
▁đươ	-9.7513
▁giảng	-9.75242
▁mộ	-9.75388
ơn	-9.75475
▁tỏ	-9.75493
▁chép	-9.75577
▁vong	-9.75784
▁đùa	-9.75815
▁ro	-9.75854
E	-9.75961
▁nhạ	-9.76144
ne	-9.7637
v	-9.76621
▁mây	-9.76803
▁thận	-9.76899
▁ám	-9.77311
N	-9.77563
▁thai	-9.77774
O	-9.77814
▁mập	-9.77867
▁Ả	-9.77973
▁bom	-9.78135
▁mực	-9.7823
▁Mo	-9.78528
ội	-9.78806
▁ADN	-9.7908
▁súng	-9.79148
ọc	-9.79262
hìn	-9.79304
▁bó	-9.79357
▁bắn	-9.79544
▁hiếm	-9.79582
▁thổ	-9.79607
hiếp	-9.7963
▁chán	-9.79864
▁trào	-9.79946
▁tiêm	-9.80061
▁ngọn	-9.80546
w	-9.80753
se	-9.80835
L	-9.8101
▁ga	-9.81034
▁Mẹ	-9.81053
▁kí	-9.81102
▁móc	-9.81118
▁lừa	-9.81551
▁liền	-9.82034
▁Pháp	-9.82071
▁cát	-9.82088
▁dối	-9.82103
▁óc	-9.82142
▁Bằng	-9.82263
uỷ	-9.82453
▁gỗ	-9.82555
▁thờ	-9.82685
óm	-9.82939
▁đua	-9.83147
ười	-9.83408
▁16	-9.83809
▁béo	-9.83882
▁cú	-9.83888
▁tuy	-9.8415
▁cứng	-9.84202
▁thầy	-9.84601
▁Le	-9.84701
uấn	-9.84785
▁lũ	-9.84828
ơ	-9.84946
▁căng	-9.8497
▁mạc	-9.84999
▁bậc	-9.85067
▁ạ	-9.85167
▁cỏ	-9.85207
ụ	-9.85219
▁che	-9.85482
▁Thái	-9.85487
▁tạ	-9.85598
▁ngưỡng	-9.85616
▁ác	-9.85639
▁dư	-9.85778
▁hối	-9.85853
ow	-9.85855
ve	-9.85866
ẩu	-9.85985
▁hoàng	-9.86244
▁bã	-9.86435
▁cỗ	-9.86611
uỳ	-9.86674
ẳng	-9.86774
ua	-9.86792
6	-9.86857
▁ti	-9.86926
ạo	-9.87075
▁rượu	-9.87145
▁thuyền	-9.87217
▁Hô	-9.87356
de	-9.87606
▁mét	-9.87782
▁táo	-9.87882
▁gà	-9.87941
▁khung	-9.87981
▁nhũng	-9.88237
▁cam	-9.88614
ởi	-9.88812
▁vâng	-9.88816
▁hỗn	-9.88819
▁côn	-9.8975
▁Re	-9.89904
st	-9.8995
▁ngu	-9.90125
▁ức	-9.90167
▁Iran	-9.90356
ậy	-9.90608
▁14	-9.90882
▁rủ	-9.91141
▁à	-9.91161
K	-9.91188
▁ngón	-9.91201
▁thọ	-9.91345
oặc	-9.91355
▁mồ	-9.91369
ter	-9.91386
et	-9.91465
▁nút	-9.91477
▁ho	-9.9166
▁tỉnh	-9.91923
▁truy	-9.92398
▁Afghanistan	-9.92537
▁hắn	-9.92556
▁đắn	-9.92568
▁mò	-9.92721
ed	-9.92865
ời	-9.92931
▁Ka	-9.93195
▁hư	-9.93235
ưởng	-9.93435
▁tò	-9.93445
▁hồn	-9.93565
▁lù	-9.93629
▁David	-9.93651
▁gọn	-9.93655
▁mạo	-9.9377
▁ư	-9.93772
▁cản	-9.93831
▁Liê	-9.94048
▁lành	-9.94131
▁21	-9.94182
▁túc	-9.9437
▁thiểu	-9.94657
▁Co	-9.94671
rước	-9.94714
▁protein	-9.94778
▁17	-9.94779
um	-9.95135
▁mũi	-9.95345
▁trứng	-9.95368
▁giận	-9.95536
ce	-9.95545
▁phán	-9.95817
▁thạch	-9.95983
▁13	-9.9619
▁song	-9.96284
em	-9.96412
▁San	-9.96956
▁pha	-9.96999
▁dày	-9.97091
▁khiếp	-9.97298
oá	-9.97339
▁thiệp	-9.97442
▁rồ	-9.97618
▁game	-9.97673
▁xong	-9.97688
sa	-9.97788
▁Kế	-9.97917
▁Gia	-9.98085
▁huy	-9.98096
▁hước	-9.98307
▁Lan	-9.98327
▁cột	-9.98462
ul	-9.98488
huỵ	-9.98542
▁Cơ	-9.98563
hính	-9.98592
ới	-9.98617
▁thánh	-9.98644
▁phó	-9.98668
ron	-9.98773
▁TV	-9.98892
ấm	-9.99067
▁lộn	-9.99195
▁truyện	-9.99416
▁Chris	-9.99427
▁tóc	-9.99476
▁xưa	-10.0009
▁ngự	-10.0016
▁răng	-10.0017
▁cụt	-10.0044
▁xạ	-10.0065
▁dọc	-10.0065
▁mát	-10.0076
ley	-10.0079
▁su	-10.0093
▁nơ	-10.0101
▁bạc	-10.0115
▁rưỡi	-10.0121
▁huyết	-10.0124
wa	-10.0146
W	-10.016
▁e	-10.017
▁đài	-10.018
▁miền	-10.0182
vi	-10.0199
▁Ban	-10.0215
▁tặng	-10.0243
▁đĩa	-10.0243
▁gương	-10.0264
5	-10.0272
▁bọ	-10.0273
os	-10.0275
▁Se	-10.0299
▁Ra	-10.0309
▁ấm	-10.0327
▁vả	-10.0363
▁vườn	-10.0366
▁nhỉ	-10.0368
▁ngài	-10.0369
ler	-10.0377
ore	-10.0398
▁trộn	-10.0428
▁co	-10.0439
ỗ	-10.0441
▁ổ	-10.0448
éo	-10.0456
▁quê	-10.0456
▁bổ	-10.0482
huyện	-10.0484
▁Israel	-10.0491
▁Tổ	-10.05
j	-10.0507
▁lẻ	-10.0511
7	-10.0562
▁khóc	-10.0569
▁Na	-10.057
ill	-10.0581
ph	-10.0584
▁dính	-10.0621
8	-10.0622
▁Da	-10.0658
▁miệng	-10.068
▁đớn	-10.068
▁Cha	-10.0718
ạch	-10.0726
di	-10.0733
▁tuệ	-10.0745
▁kho	-10.0762
▁24	-10.0766
▁hả	-10.0773
▁khuy	-10.0773
▁Su	-10.0804
▁mai	-10.0806
▁À	-10.081
▁hẹn	-10.0812
iên	-10.0823
▁mãn	-10.0827
▁than	-10.084
▁Hy	-10.0866
▁Giáo	-10.0888
▁lỏng	-10.0891
▁ngầm	-10.0915
▁kiên	-10.0918
òng	-10.092
▁tí	-10.0925
▁Kh	-10.0931
▁Facebook	-10.0939
▁Ro	-10.094
ầy	-10.0972
ó	-10.0995
▁vuông	-10.1008
▁The	-10.1008
▁hố	-10.1026
▁đậu	-10.1028
▁bắc	-10.1034
▁lô	-10.1061
▁Bill	-10.1083
ca	-10.1094
hiệp	-10.1096
▁cốc	-10.1099
▁bạch	-10.1102
▁St	-10.112
ir	-10.1121
▁500	-10.1136
▁phổi	-10.114
▁cường	-10.116
▁lão	-10.1164
iệt	-10.1215
▁rô	-10.1216
▁Cực	-10.1224
▁chì	-10.1256
▁California	-10.1273
▁bù	-10.1286
▁pin	-10.1288
▁Mĩ	-10.1308
▁thoảng	-10.1334
lin	-10.1335
ốt	-10.1337
▁gá	-10.134
▁DNA	-10.1341
▁buôn	-10.1348
▁hằng	-10.135
hiến	-10.1383
▁tu	-10.1391
0.000	-10.1392
▁hứa	-10.1417
▁nướng	-10.1418
▁Thờ	-10.142
▁Giá	-10.1428
▁ngã	-10.1429
▁leo	-10.143
▁Di	-10.1477
▁đảng	-10.1486
iệu	-10.1498
▁Pa	-10.1498
uyển	-10.1508
▁gã	-10.1518
▁hạng	-10.1534
▁Lú	-10.1548
▁So	-10.1604
ổ	-10.1614
▁bột	-10.1621
▁Kinh	-10.1631
▁giày	-10.1646
▁tây	-10.1675
▁nét	-10.1678
▁OK	-10.1689
▁lưng	-10.169
▁chăng	-10.17
▁nho	-10.1715
▁hoại	-10.174
▁Ca	-10.1743
▁xí	-10.1746
▁Bố	-10.1753
▁tuyết	-10.1759
▁Toà	-10.176
▁quà	-10.1774
▁mẻ	-10.1786
▁tĩnh	-10.183
▁vắc	-10.1836
,	-10.1853
▁trú	-10.1872
▁0	-10.1894
▁tị	-10.1902
▁mèo	-10.1908
▁kèm	-10.1909
▁Nhân	-10.1931
▁Khán	-10.1932
▁trà	-10.1952
▁ly	-10.1966
▁dán	-10.1987
▁lõ	-10.1991
▁trăng	-10.2014
me	-10.2024
▁gói	-10.205
▁bụng	-10.2064
▁thó	-10.2078
amp	-10.2121
▁hỏng	-10.2128
▁Ha	-10.213
▁f	-10.2131
ong	-10.2134
▁lăn	-10.2159
▁quán	-10.2161
▁blog	-10.2195
▁Mexico	-10.2195
▁Paul	-10.2196
▁Khoản	-10.2196
▁phì	-10.2199
▁sàn	-10.2199
by	-10.2222
ệ	-10.2239
▁mờ	-10.226
ghệ	-10.2261
▁tiệc	-10.227
▁email	-10.2272
▁giấu	-10.2275
do	-10.2293
▁chợ	-10.2298
▁cự	-10.23
ke	-10.2312
▁Số	-10.2315
▁2000	-10.2316
▁trần	-10.2322
F	-10.2324
▁tám	-10.2333
▁Go	-10.2359
▁lề	-10.2386
▁Canada	-10.2421
▁dứt	-10.2422
▁cong	-10.2425
▁kẹ	-10.2426
▁dạ	-10.2457
and	-10.2461
ách	-10.2464
▁Cứ	-10.2478
àng	-10.2494
▁lệnh	-10.2504
▁phiền	-10.2506
▁heo	-10.2506
ka	-10.2516
▁Hộ	-10.2519
▁trốn	-10.252
▁ngon	-10.252
▁He	-10.2535
▁chìm	-10.2549
ud	-10.2553
am	-10.2555
▁lặn	-10.257
▁Brazil	-10.2574
od	-10.2579
▁Jo	-10.2586
▁bão	-10.2595
▁bụ	-10.2615
▁Giả	-10.2616
to	-10.2623
▁ngọt	-10.2652
▁De	-10.2655
▁giơ	-10.2656
▁tung	-10.2671
▁Dự	-10.2673
▁and	-10.2682
▁thoá	-10.2682
mera	-10.271
▁Chà	-10.2724
▁AIDS	-10.273
▁Kenya	-10.273
der	-10.2743
ắn	-10.2765
ùa	-10.2765
▁Lo	-10.2786
▁Me	-10.2794
ướng	-10.28
▁Úc	-10.2809
▁virus	-10.2812
▁mệnh	-10.2815
ú	-10.2818
▁quí	-10.2818
▁Điển	-10.2822
▁Đô	-10.2837
ỏ	-10.2858
▁cụm	-10.2865
ảnh	-10.2874
▁vò	-10.2885
▁thuế	-10.2892
pe	-10.2899
▁Trường	-10.2899
▁Mar	-10.2904
▁300	-10.2905
▁sứ	-10.292
▁cúm	-10.2951
ợt	-10.2958
quang	-10.2963
▁bớ	-10.2987
▁trưa	-10.2994
▁hang	-10.2999
▁Ar	-10.3024
ran	-10.3027
ns	-10.3027
▁hàm	-10.3048
▁London	-10.3049
▁sữa	-10.3058
be	-10.3065
ru	-10.3082
▁xô	-10.3113
ick	-10.3114
é	-10.3127
▁dáng	-10.3132
▁san	-10.3138
▁Rập	-10.3143
▁im	-10.3153
hỉnh	-10.3176
▁tủ	-10.3195
▁Chín	-10.3211
▁tuý	-10.3213
▁quái	-10.3228
▁khỉ	-10.3231
▁lụ	-10.3243
ster	-10.3244
na	-10.3248
▁tân	-10.3258
▁Tiếp	-10.3295
▁rét	-10.3303
▁cấm	-10.3304
▁ngắm	-10.3327
ell	-10.3328
▁Sh	-10.3351
ver	-10.336
▁khoan	-10.337
▁kị	-10.3376
▁Si	-10.3389
all	-10.3422
ỹ	-10.3425
ắng	-10.3459
–	-10.3462
▁Cộ	-10.3547
▁Chủ	-10.3557
▁CO	-10.3565
▁muỗi	-10.3569
ưỡng	-10.357
▁Dan	-10.3574
▁gián	-10.3591
ày	-10.3601
▁cưới	-10.3623
▁Iraq	-10.3632
▁lướt	-10.3632
▁tháp	-10.3635
▁Ok	-10.3647
▁rãi	-10.3683
ja	-10.3701
▁khôn	-10.3711
▁George	-10.3718
▁nhẫn	-10.3718
▁trượt	-10.3721
▁Bao	-10.3726
za	-10.3743
ha	-10.3745
▁nở	-10.3745
▁phú	-10.3754
▁Nha	-10.3757
▁sơn	-10.3767
▁nọ	-10.3787
ờ	-10.3788
▁cuộ	-10.3793
▁Be	-10.3804
▁thám	-10.3808
▁Thiên	-10.381
▁ngốc	-10.3831
▁ngập	-10.3832
▁ơ	-10.384
▁ngư	-10.3855
bo	-10.3861
▁chúa	-10.3862
▁kín	-10.3865
ki	-10.387
U	-10.3872
ư	-10.3873
nd	-10.3885
ard	-10.3892
▁feet	-10.3893
▁Tin	-10.3898
▁say	-10.3899
▁tướng	-10.3903
▁nốt	-10.3905
▁nàng	-10.3906
tan	-10.3923
▁dá	-10.3958
▁Vi	-10.3959
J	-10.396
ian	-10.3971
▁châm	-10.3975
▁GDP	-10.3981
ham	-10.3984
▁lò	-10.3991
▁xóm	-10.4005
▁bá	-10.4005
▁thính	-10.4011
▁Twitter	-10.4071
▁khớp	-10.4071
▁chừ	-10.4088
▁bơ	-10.4143
▁nắng	-10.4171
▁vở	-10.4194
▁Hệ	-10.4232
▁củ	-10.4232
▁toả	-10.4253
▁phạt	-10.4254
▁tháo	-10.4256
dy	-10.4277
▁nhãn	-10.4283
▁sung	-10.4293
ger	-10.4305
▁thua	-10.4314
ải	-10.4315
ồi	-10.4315
▁Tự	-10.4333
▁Nghĩ	-10.4343
▁mạn	-10.4345
▁mũ	-10.4367
▁hầm	-10.4373
uốt	-10.4386
▁Oh	-10.4388
uân	-10.4399
gh	-10.4402
▁150	-10.4407
▁thô	-10.4417
▁đuôi	-10.4436
▁Khoa	-10.4436
▁thấ	-10.4444
▁Ôi	-10.4467
▁lông	-10.4471
▁Thông	-10.4479
V	-10.4495
▁bốt	-10.4541
▁Bình	-10.455
▁Quá	-10.4576
▁p	-10.4591
▁In	-10.4593
▁nạ	-10.4593
ỉ	-10.4604
ỳ	-10.4605
0	-10.4622
▁Einstein	-10.4624
▁slide	-10.4624
▁thuẫn	-10.4624
▁nhở	-10.4632
▁400	-10.4635
ll	-10.4641
ò	-10.4699
one	-10.4701
▁rạ	-10.4717
óc	-10.4718
▁muộn	-10.4719
▁Khá	-10.4724
▁hoả	-10.4729
▁Dương	-10.4753
id	-10.478
▁An	-10.4793
đ	-10.4795
▁Ki	-10.4797
▁quạ	-10.4804
▁Ja	-10.4809
iểm	-10.4811
▁gố	-10.4847
hủ	-10.4862
▁To	-10.4867
▁chả	-10.4879
0,000	-10.4883
ina	-10.4894
▁lát	-10.4898
▁quát	-10.4909
ưu	-10.4916
▁Lạ	-10.4918
▁ngoa	-10.4922
▁mỹ	-10.4922
▁hòn	-10.4933
bi	-10.4972
▁Hoả	-10.5011
▁phẳng	-10.5017
▁trán	-10.5017
▁bút	-10.5025
▁Loạ	-10.5028
va	-10.5032
▁ồn	-10.5038
▁ngực	-10.5046
we	-10.5047
è	-10.5048
▁thôn	-10.5053
ạ	-10.5058
▁de	-10.5065
▁Washington	-10.5109
▁carbon	-10.5109
▁múa	-10.5115
▁khúc	-10.5121
▁Quan	-10.5126
▁đới	-10.5128
▁lu	-10.5148
▁trấn	-10.5154
▁Cập	-10.5166
▁El	-10.5182
▁Steve	-10.5209
ỗng	-10.5242
▁Ngài	-10.5251
Q	-10.5256
land	-10.5257
▁phô	-10.5264
ck	-10.5269
ệnh	-10.5286
▁Má	-10.5298
▁rung	-10.5315
▁TEDx	-10.5316
▁Phụ	-10.5335
uồng	-10.5359
▁Hàn	-10.536
ice	-10.5383
▁đỗ	-10.5387
ả	-10.541
ít	-10.541
▁Charles	-10.5412
▁Nigeria	-10.5412
▁nghiện	-10.5412
ài	-10.5413
▁websi	-10.5413
ide	-10.5452
gen	-10.5456
▁phái	-10.5459
▁Pe	-10.5472
huyền	-10.5482
▁internet	-10.5516
▁ráp	-10.5518
▁gan	-10.5519
▁Ben	-10.5523
▁vươn	-10.5526
▁45	-10.553
▁hưu	-10.5542
▁mỏi	-10.5566
ếm	-10.5583
▁Tiến	-10.5596
▁nhặt	-10.562
▁Thổ	-10.5624
▁Hình	-10.5629
est	-10.5633
▁giam	-10.5639
▁35	-10.5647
▁ngộ	-10.5658
win	-10.5663
ren	-10.5683
so	-10.5683
▁lưỡng	-10.5683
▁1000	-10.5695
▁Thu	-10.5712
▁cacbon	-10.5725
dio	-10.5731
▁cuồng	-10.5732
▁Tốt	-10.5741
▁vu	-10.5747
▁Quả	-10.5763
▁go	-10.5774
▁dả	-10.5792
▁MIT	-10.5831
▁Nghe	-10.5831
▁hẹp	-10.5832
▁2008	-10.5833
▁the	-10.5852
omas	-10.5856
ner	-10.5858
ử	-10.5858
ảng	-10.5869
▁vé	-10.5886
▁rắn	-10.5898
ee	-10.5913
▁Michael	-10.5939
▁Adam	-10.5939
com	-10.5941
▁Mc	-10.5949
▁Chi	-10.596
▁gene	-10.6022
▁li	-10.6025
èo	-10.6044
▁nha	-10.6044
▁Francis	-10.6048
▁Los	-10.6071
▁Ga	-10.6073
▁vây	-10.6073
ly	-10.6077
▁hồng	-10.6081
ak	-10.6085
ten	-10.6093
▁sốc	-10.6123
ala	-10.6129
▁lọ	-10.6142
▁Ko	-10.6156
▁rửa	-10.616
▁cừu	-10.616
▁đoan	-10.6165
▁đạn	-10.6172
▁cướ	-10.6196
ì	-10.62
▁non	-10.6209
len	-10.6257
▁cạn	-10.6262
▁Pakistan	-10.6269
▁stress	-10.6269
ber	-10.6275
▁giã	-10.6276
▁đáo	-10.628
rus	-10.6281
ích	-10.6288
▁Thá	-10.6306
▁75	-10.6323
▁tần	-10.6351
▁Z	-10.6358
▁Bar	-10.6369
▁Â	-10.6371
▁dẻo	-10.6381
▁sạn	-10.6383
▁dâm	-10.6399
▁dạo	-10.6408
▁vá	-10.6411
▁Dar	-10.6436
▁há	-10.644
hử	-10.646
▁lận	-10.6477
▁vặ	-10.6495
▁vẹn	-10.6495
ko	-10.6511
▁..	-10.6526
▁lệch	-10.6532
ế	-10.6549
▁rì	-10.6553
ram	-10.6556
▁Xe	-10.6567
▁Joe	-10.6598
▁Car	-10.66
▁Richard	-10.6609
▁lợn	-10.661
▁PM	-10.6614
▁đạc	-10.6615
ụt	-10.662
▁hò	-10.6632
▁lờ	-10.6643
▁rau	-10.6646
ex	-10.6674
▁manh	-10.6678
▁Đa	-10.6691
iếm	-10.6693
▁Nghiê	-10.6726
▁dọn	-10.6727
▁Haiti	-10.6727
▁đồi	-10.6731
ị	-10.6738
▁Mark	-10.6746
ọ	-10.6763
▁Quy	-10.6776
úp	-10.6782
▁ố	-10.6785
▁2010	-10.6843
▁GPS	-10.6843
▁buýt	-10.6843
▁Frank	-10.6844
ah	-10.6856
20	-10.6863
▁kẹo	-10.6866
▁long	-10.6866
▁Chiế	-10.6887
▁Sha	-10.6897
▁ham	-10.6898
ry	-10.6898
▁May	-10.696
ớt	-10.6989
▁kiê	-10.699
▁Ngô	-10.6991
▁Wa	-10.7062
▁mòn	-10.7071
▁Robert	-10.7083
hì	-10.7129
▁Hả	-10.713
▁Tra	-10.7136
▁bắp	-10.7147
▁chín	-10.7152
▁bia	-10.7162
▁23	-10.7171
sta	-10.7197
▁rập	-10.7233
▁xám	-10.7239
▁amp	-10.7249
út	-10.7258
▁kiệ	-10.7263
▁vay	-10.7313
á	-10.7319
▁Jame	-10.7339
ff	-10.7339
▁dở	-10.7341
ữ	-10.7352
ED	-10.7366
▁dồ	-10.7371
ạt	-10.7376
▁Gầ	-10.7416
▁cương	-10.7417
▁Ke	-10.7421
▁lũng	-10.7438
▁ruộ	-10.7453
▁Tuyệt	-10.7459
▁Lạp	-10.7467
▁dốc	-10.7474
▁Tom	-10.7479
▁Hi	-10.748
▁chăn	-10.7495
▁ồ	-10.7511
ói	-10.7552
▁ngừa	-10.7555
▁lơ	-10.7572
▁nát	-10.7589
▁lượt	-10.7613
▁Ru	-10.7615
ish	-10.7631
▁Gu	-10.7638
▁sôi	-10.768
xi	-10.7691
▁Bác	-10.7702
▁pho	-10.772
▁na	-10.773
▁Bos	-10.7744
▁khói	-10.7755
fi	-10.7791
▁Bang	-10.7797
▁nản	-10.7805
án	-10.7826
ze	-10.783
▁iPhone	-10.7838
▁hung	-10.784
▁xé	-10.7849
▁Ge	-10.7865
▁phác	-10.7871
000	-10.7874
hờ	-10.7875
lon	-10.7891
▁Đồ	-10.7899
▁Chú	-10.7951
▁men	-10.7962
▁NAS	-10.797
▁Talk	-10.797
▁2007	-10.7972
▁Dere	-10.7977
▁dội	-10.7978
den	-10.7988
ers	-10.7989
rd	-10.7992
▁đai	-10.7994
▁qui	-10.801
▁Sinh	-10.802
mer	-10.8045
ate	-10.8065
uyền	-10.8066
ica	-10.8087
▁99	-10.8107
▁van	-10.8108
▁bách	-10.811
▁nghiệt	-10.8111
▁võ	-10.8121
át	-10.8121
har	-10.8126
▁Luậ	-10.8129
▁xăng	-10.8132
▁Lu	-10.8149
▁đẽ	-10.8153
▁mỉ	-10.8157
▁tiễn	-10.8193
▁vượng	-10.8201
▁sắ	-10.821
▁mọc	-10.8215
▁Obama	-10.8238
▁muối	-10.8238
▁bìa	-10.8248
bu	-10.8269
▁thẳ	-10.8289
▁Or	-10.8293
▁nhá	-10.8305
▁dũ	-10.8338
ượn	-10.8342
áo	-10.8345
▁nhú	-10.8348
▁giặ	-10.8375
▁ruồi	-10.8375
▁Smith	-10.8375
▁Peter	-10.8376
▁xích	-10.8386
▁of	-10.8403
▁Qua	-10.8413
▁ngẩn	-10.8414
▁loa	-10.8426
ov	-10.8472
ash	-10.8487
▁trộm	-10.8514
▁lúa	-10.8514
▁Trans	-10.8514
▁Nob	-10.8515
▁hóc	-10.8518
ris	-10.8526
▁Bu	-10.8537
▁Hoà	-10.854
▁lân	-10.8547
▁sọ	-10.8561
▁Sch	-10.8624
▁lắc	-10.8625
▁Sam	-10.8646
▁Wikipedia	-10.8655
▁Martin	-10.8655
▁gũi	-10.8655
▁mươi	-10.8658
▁rà	-10.8663
▁As	-10.8667
▁rũ	-10.8672
▁tím	-10.8743
ike	-10.8763
▁Phá	-10.8775
▁ngợ	-10.8776
▁mộng	-10.8777
▁Harvard	-10.8798
▁ngẫm	-10.8798
▁Giọ	-10.8799
▁Big	-10.8803
▁ếch	-10.8812
ward	-10.8827
▁dỗ	-10.8829
hen	-10.8843
ox	-10.8843
berg	-10.885
▁hét	-10.8852
▁tráng	-10.8872
▁Jer	-10.8873
ái	-10.888
▁chẽ	-10.8882
▁phun	-10.8883
▁ván	-10.8888
50	-10.8899
▁nhó	-10.8914
fa	-10.8921
▁Paris	-10.8944
▁hacker	-10.8944
▁Chị	-10.8946
▁nhường	-10.8962
▁đệ	-10.8965
tles	-10.8975
▁xỉ	-10.8982
▁Fa	-10.899
▁thỉ	-10.8992
▁22	-10.8999
▁xà	-10.9012
▁xướ	-10.9043
ỵ	-10.9064
▁sô	-10.907
▁bẩn	-10.908
▁cọ	-10.9086
▁Angeles	-10.909
▁Van	-10.9093
▁soạ	-10.9135
ợp	-10.9138
tz	-10.9158
▁bám	-10.9173
▁Điện	-10.9188
las	-10.92
▁pa	-10.9207
▁Sahara	-10.9239
▁oh	-10.9241
▁rỗng	-10.9245
▁sáo	-10.9249
ôn	-10.9256
oài	-10.9261
▁nhạt	-10.9287
▁lánh	-10.9291
▁mến	-10.9302
▁vụn	-10.9312
tic	-10.9317
▁sắm	-10.9318
▁Man	-10.9328
een	-10.9344
▁Eric	-10.9367
▁Fi	-10.9381
▁logic	-10.939
▁nhện	-10.939
▁Green	-10.939
▁Web	-10.9391
▁Nguyên	-10.9396
iển	-10.9401
▁nano	-10.9401
▁chôn	-10.9407
▁mổ	-10.9409
our	-10.942
▁giọ	-10.9459
▁xá	-10.9466
ớ	-10.9472
uỵ	-10.9481
▁Đá	-10.9502
▁Mô	-10.9515
▁micro	-10.9544
aptop	-10.9544
▁2005	-10.9547
▁vạch	-10.9556
ok	-10.956
ure	-10.9565
ess	-10.9581
▁vờ	-10.9616
▁rã	-10.9636
▁---	-10.9665
ban	-10.9699
▁Amazon	-10.97
crip	-10.9701
▁sét	-10.9713
▁inch	-10.972
uỹ	-10.9728
▁huynh	-10.9729
▁lỡ	-10.973
▁cộ	-10.9749
▁ướ	-10.976
ãy	-10.98
art	-10.9835
▁run	-10.9857
▁Manhattan	-10.9859
▁tivi	-10.9861
▁Wal	-10.9861
.5	-10.9862
▁léo	-10.9885
ụng	-10.9889
ộp	-10.9923
▁Sĩ	-10.9937
ưới	-10.9937
▁ngụ	-10.994
▁lăng	-10.9944
▁bê	-10.9993
▁Har	-11.0006
▁Wo	-11.0018
▁Alzheimer	-11.0021
▁oxytocin	-11.0021
▁tê	-11.0047
▁rò	-11.0048
▁Tác	-11.0088
ứt	-11.0089
aw	-11.009
▁27	-11.013
▁Bra	-11.0161
▁Tư	-11.0169
goài	-11.0172
les	-11.0173
▁Chicago	-11.0184
▁Rwanda	-11.0184
▁chớp	-11.0184
▁chuông	-11.0202
sha	-11.0212
per	-11.0228
▁Za	-11.0232
30	-11.0232
rin	-11.0237
▁ngớ	-11.0247
▁Hans	-11.0257
▁lưỡ	-11.0264
▁ái	-11.0281
▁quặ	-11.0282
▁250	-11.0283
▁Gab	-11.0294
▁chù	-11.0312
▁mó	-11.0318
xin	-11.0321
▁Hạ	-11.0343
▁1990	-11.0352
▁nhiễu	-11.0353
▁rè	-11.0358
▁Sub	-11.0392
ney	-11.0412
▁Sử	-11.0425
▁Pro	-11.0426
▁đoạ	-11.0437
▁197	-11.0468
go	-11.0469
▁II	-11.0478
▁Che	-11.0486
ềm	-11.0492
▁Vị	-11.0493
age	-11.05
▁Tony	-11.0521
▁nhào	-11.0524
rt	-11.0524
▁vứ	-11.053
ge	-11.0532
▁ron	-11.0532
▁Chưa	-11.0537
▁000	-11.0549
▁MT	-11.0554
▁Fe	-11.0574
fe	-11.0593
ock	-11.0606
▁vịnh	-11.0607
▁nàn	-11.0619
▁kìa	-11.0631
▁bồi	-11.0645
▁lui	-11.0679
org	-11.0689
▁Apple	-11.0693
▁Higg	-11.0693
▁đuối	-11.0693
▁cent	-11.0693
▁Coca	-11.0694
▁hoãn	-11.0694
▁khoăn	-11.0699
tha	-11.07
▁gậy	-11.0704
▁tuỵ	-11.0704
▁đôla	-11.0716
erry	-11.0737
▁đúc	-11.0743
▁ngử	-11.08
▁bồ	-11.0815
▁độn	-11.0833
van	-11.0852
▁MRI	-11.0868
▁William	-11.0868
▁golf	-11.0868
▁hydro	-11.0868
▁oxy	-11.0869
▁Jim	-11.0871
ghê	-11.0875
▁Po	-11.0876
▁rỉ	-11.0876
ere	-11.0879
▁mỡ	-11.0907
▁Ab	-11.0907
▁trá	-11.0919
▁ấu	-11.093
▁Thư	-11.0931
▁km	-11.0933
▁bể	-11.0959
ủ	-11.0978
ier	-11.0982
oắn	-11.0989
▁War	-11.0994
▁me	-11.1
▁kề	-11.1018
▁Gar	-11.1036
▁Gates	-11.1047
▁tiệm	-11.1047
▁95	-11.105
▁Bur	-11.1064
▁Mac	-11.107
din	-11.1094
ịnh	-11.1094
▁Quay	-11.1099
ev	-11.1099
ám	-11.1111
áp	-11.1111
▁bế	-11.1116
▁Gra	-11.1147
▁Am	-11.1152
Y	-11.1207
▁65	-11.1226
▁nghẽn	-11.1229
▁huý	-11.1229
ừa	-11.1231
▁Times	-11.1233
▁Latin	-11.1239
are	-11.1244
▁Cam	-11.1247
▁Uy	-11.1249
own	-11.1259
▁Khu	-11.13
▁Ven	-11.1306
▁Kim	-11.1309
▁gãy	-11.1338
uồn	-11.1355
sey	-11.1361
ax	-11.137
cô	-11.1371
▁vớ	-11.1372
ain	-11.1392
kg	-11.1403
▁no	-11.1408
▁Brown	-11.1414
▁Okay	-11.1414
▁Koran	-11.1415
▁Henr	-11.1415
▁2006	-11.1418
▁2004	-11.142
▁gien	-11.1428
ừ	-11.1453
▁buồ	-11.1463
▁26	-11.1468
▁Fl	-11.1475
▁Ann	-11.1476
▁băn	-11.1486
bon	-11.1493
bar	-11.152
▁600	-11.1542
▁que	-11.1542
atch	-11.1554
▁Ham	-11.157
ủa	-11.1573
ker	-11.1589
▁ló	-11.1604
▁Kì	-11.1606
ford	-11.1607
▁súp	-11.1608
ence	-11.1621
tion	-11.1633
▁vã	-11.1639
▁mớ	-11.1714
▁Lin	-11.1718
ẹ	-11.1726
av	-11.1726
▁32	-11.1729
▁hoan	-11.1789
ết	-11.1792
▁mầm	-11.1793
▁1960	-11.1796
▁1970	-11.1796
▁Rio	-11.1798
▁sướng	-11.1803
93	-11.182
▁Hoàn	-11.1847
▁196	-11.1867
ack	-11.191
▁phe	-11.195
▁Ed	-11.1958
▁chày	-11.1978
▁hé	-11.1987
▁rộn	-11.1987
▁lam	-11.1988
▁2011	-11.1991
▁giậ	-11.1994
▁vaccine	-11.1996
▁Lớ	-11.1998
▁Matt	-11.2004
▁uốn	-11.2006
uk	-11.201
clip	-11.2015
olly	-11.2033
▁chiê	-11.2036
▁She	-11.2052
▁nan	-11.2053
oto	-11.2078
red	-11.2094
▁xó	-11.2124
ana	-11.214
▁uy	-11.2142
▁Wall	-11.2146
▁khan	-11.2166
▁Ah	-11.2168
▁Nữ	-11.2169
▁28	-11.217
▁Her	-11.2173
hai	-11.2174
▁King	-11.2178
▁Yemen	-11.2191
▁origami	-11.2191
▁Não	-11.2191
▁Per	-11.2194
▁thắn	-11.2203
▁khùng	-11.222
ạn	-11.2221
▁w	-11.2245
ino	-11.225
▁vần	-11.2268
oán	-11.2286
▁khen	-11.2287
ith	-11.2295
▁phế	-11.2295
▁ní	-11.235
▁nhã	-11.2366
▁kệ	-11.2367
▁YouTube	-11.2395
▁piano	-11.2395
▁studio	-11.2395
▁xộn	-11.2395
▁Brian	-11.2395
▁búa	-11.2395
▁Congo	-11.2398
net	-11.2399
▁Lego	-11.2399
tor	-11.2401
▁kem	-11.2404
▁kẽ	-11.2411
▁ủi	-11.2458
Cola	-11.2475
gie	-11.2482
▁Pat	-11.2487
res	-11.2511
burg	-11.2519
▁chóc	-11.2522
▁120	-11.2527
▁3000	-11.2534
RN	-11.254
▁Kar	-11.2552
▁sườn	-11.2581
X	-11.2582
ation	-11.2582
ẵ	-11.2604
▁Ghana	-11.2604
▁Syria	-11.2604
▁Tasmania	-11.2604
▁Uganda	-11.2604
▁Bush	-11.2604
▁Ford	-11.2605
▁choáng	-11.2605
▁gạt	-11.2609
than	-11.2624
▁rỡ	-11.2625
▁Sáu	-11.2643
▁á	-11.2646
▁lau	-11.2648
▁Mel	-11.2706
▁Pho	-11.2724
▁Mạ	-11.2726
▁Fr	-11.2737
ưng	-11.2745
▁Tim	-11.2752
uel	-11.2756
ue	-11.2758
▁chíp	-11.2779
met	-11.2808
mar	-11.2812
▁Aristotle	-11.2816
▁Oxford	-11.2816
▁bướm	-11.2816
▁FG	-11.282
▁tăm	-11.2822
▁Jona	-11.2823
kh	-11.2838
▁vọ	-11.2839
▁0.	-11.2856
▁rỗi	-11.2856
▁10,000	-11.2875
▁dịu	-11.2878
▁Đỏ	-11.2887
ink	-11.289
hiền	-11.2912
eda	-11.2925
▁toa	-11.2937
ót	-11.2947
▁thơm	-11.2964
▁85	-11.299
bor	-11.2996
ku	-11.2999
EO	-11.3015
ứng	-11.3029
▁trọn	-11.303
▁Cambridge	-11.3034
▁Microsoft	-11.3034
▁1950	-11.3035
▁Ku	-11.304
▁gai	-11.3051
▁Đế	-11.3054
▁thề	-11.306
ek	-11.3067
▁Ne	-11.3084
▁chổ	-11.3089
▁râu	-11.3095
ếch	-11.311
▁And	-11.311
▁Mad	-11.3115
▁Te	-11.3116
▁NL	-11.3123
ửa	-11.3133
uck	-11.3138
ji	-11.317
▁Par	-11.3183
▁tạng	-11.3183
▁cồn	-11.3186
▁túng	-11.319
▁....	-11.3196
▁hàn	-11.3238
ứ	-11.3252
▁Steph	-11.3256
▁Flori	-11.3256
▁World	-11.3256
▁Josh	-11.3256
▁Taliba	-11.3256
right	-11.3257
▁Giới	-11.3259
▁hẻ	-11.3284
▁En	-11.3305
▁Amy	-11.3308
▁33	-11.3333
▁trễ	-11.3334
▁nhô	-11.3351
uôn	-11.3356
▁âu	-11.3356
▁thè	-11.3376
▁ả	-11.338
▁đục	-11.3438
▁bón	-11.3438
▁vạn	-11.3445
BM	-11.3459
▁Khả	-11.3461
▁Ze	-11.3472
▁Charlie	-11.3483
▁Neanderthal	-11.3483
▁Stanford	-11.3483
▁jazz	-11.3483
▁pizza	-11.3483
▁show	-11.3483
▁Địa	-11.3483
▁Wolf	-11.3483
▁Free	-11.3484
▁dẹp	-11.3485
▁Bob	-11.3486
▁Rock	-11.3489
rút	-11.3504
▁dơi	-11.3511
▁xế	-11.3522
oạn	-11.354
ew	-11.3553
▁Ken	-11.3608
ey	-11.3614
▁đè	-11.3616
▁Hoàng	-11.3634
▁quad	-11.3665
▁Tiề	-11.3671
,5	-11.3695
40	-11.3715
—	-11.3716
▁Texas	-11.3716
▁Yeah	-11.3716
▁nhộn	-11.3716
▁Abraham	-11.3716
▁ôtô	-11.3716
▁Jenn	-11.3716
▁Sáng	-11.3716
▁Mill	-11.3716
▁pound	-11.3716
▁Xô	-11.3723
▁rốt	-11.373
▁bồn	-11.3739
▁am	-11.3744
▁Lib	-11.3749
▁Chứ	-11.3757
▁Dr	-11.3766
▁vẩn	-11.377
stro	-11.3771
▁Chế	-11.3781
▁Phậ	-11.3794
▁55	-11.3796
▁đòn	-11.3806
well	-11.3845
bin	-11.3851
nic	-11.3851
ìm	-11.394
▁entropy	-11.3954
▁online	-11.3954
▁Ước	-11.3954
▁Daniel	-11.3954
▁1980	-11.3955
▁oxi	-11.3959
col	-11.3973
▁Sal	-11.3982
▁Fer	-11.3994
▁ha	-11.3999
ound	-11.401
▁CP	-11.402
▁Cụ	-11.4095
▁muôn	-11.411
▁Ray	-11.411
ity	-11.411
▁só	-11.4147
▁bát	-11.4154
ail	-11.4157
▁Au	-11.4168
▁Olympic	-11.4198
▁USD	-11.4198
▁virút	-11.4203
▁Mike	-11.421
iễu	-11.4217
▁pháo	-11.4221
▁Ram	-11.4226
▁viê	-11.424
gram	-11.4252
▁ươ	-11.4285
bia	-11.431
ạc	-11.432
sia	-11.4339
▁bin	-11.4352
▁Mor	-11.4382
▁ngươ	-11.441
wen	-11.4421
ves	-11.4422
ồ	-11.4426
▁Rosling	-11.4448
▁Youtube	-11.4448
▁dollar	-11.4448
▁Arthu	-11.4449
▁2050	-11.4452
ez	-11.4453
▁Carol	-11.4454
▁South	-11.4462
ỉa	-11.4493
▁36	-11.4507
▁bẩy	-11.4509
nda	-11.4547
ỏi	-11.457
cor	-11.4579
▁Vương	-11.4588
val	-11.4595
lah	-11.4613
▁dì	-11.4625
way	-11.4627
▁tơ	-11.4644
▁ché	-11.4661
▁Yo	-11.4675
▁Andrew	-11.4704
▁Norden	-11.4704
▁Watson	-11.4704
ville	-11.4704
▁Alex	-11.4706
que	-11.4709
▁Wow	-11.471
▁Cố	-11.4717
ata	-11.4719
woo	-11.472
▁Bọn	-11.4727
▁sùng	-11.4729
▁29	-11.4756
vin	-11.4757
▁lượ	-11.4766
▁Xu	-11.4781
▁Nico	-11.4788
▁Edi	-11.4815
▁31	-11.4815
▁Mos	-11.482
▁xơ	-11.4824
▁Wil	-11.484
car	-11.4843
▁nhí	-11.4846
▁trinh	-11.4855
reat	-11.4856
▁Dạ	-11.4904
▁Can	-11.4906
▁Mont	-11.4912
uả	-11.4912
▁Eve	-11.4938
▁Mil	-11.495
▁Pra	-11.495
▁Detroit	-11.4967
▁Hollywo	-11.4967
▁Mandela	-11.4967
▁Ngoạ	-11.4967
▁Scotland	-11.4967
▁insulin	-11.4967
▁Palestine	-11.4968
▁Jack	-11.4969
▁Nghị	-11.4974
sky	-11.4976
▁nhăn	-11.4978
▁đọ	-11.4981
▁rổ	-11.4983
▁Hill	-11.4986
bet	-11.5004
▁lê	-11.501
▁Long	-11.5018
▁khuất	-11.5022
ượt	-11.5038
eep	-11.5039
ác	-11.5047
▁Thị	-11.5056
▁Ted	-11.5064
▁bổng	-11.5072
▁Emma	-11.5085
▁bon	-11.5089
▁For	-11.5098
ight	-11.5104
▁tua	-11.5107
und	-11.5152
25	-11.5159
▁37	-11.5164
▁khe	-11.5168
▁Cal	-11.5191
▁Ya	-11.5199
▁Jane	-11.5228
▁Black	-11.5238
▁Bronx	-11.5238
▁Indonesia	-11.5238
▁Shakespear	-11.5238
▁Singapore	-11.5238
▁Street	-11.5238
▁laser	-11.5238
▁Gold	-11.524
▁scan	-11.5242
hid	-11.5246
▁mị	-11.5258
▁chip	-11.5268
▁Thí	-11.5273
▁cẩu	-11.5273
▁rụ	-11.5276
▁ve	-11.5284
▁800	-11.5284
▁Đan	-11.5284
▁Pri	-11.5322
▁hán	-11.5325
▁Ô	-11.5341
▁Carl	-11.5353
▁CD	-11.5358
▁bùn	-11.5399
BC	-11.54
▁Thú	-11.5406
▁toạ	-11.5437
arry	-11.5442
huyến	-11.5444
▁700	-11.5459
q	-11.5475
jo	-11.5495
▁lử	-11.5512
▁DVD	-11.5515
▁Iceland	-11.5515
▁Joseph	-11.5515
Global	-11.5515
▁market	-11.5515
▁Nano	-11.5516
▁Port	-11.5516
▁Simon	-11.5517
▁Robot	-11.5518
▁sỏi	-11.5519
▁Zealan	-11.552
▁Xã	-11.553
▁Phí	-11.5541
▁Lee	-11.5545
▁Ever	-11.5558
▁Nguồ	-11.5564
▁lượn	-11.557
▁ngơi	-11.5579
▁Montan	-11.5586
▁kiề	-11.5592
lpha	-11.56
▁đun	-11.5608
▁Nel	-11.5673
▁Chữ	-11.5702
▁Ir	-11.5703
▁xài	-11.5703
▁Mah	-11.5719
▁Cor	-11.5785
bốt	-11.5786
▁Kev	-11.5788
off	-11.5788
▁tweet	-11.5801
▁nuối	-11.5801
▁Victor	-11.5801
▁Carolina	-11.5801
▁Alexand	-11.5802
▁Albert	-11.5802
▁Nhạc	-11.5804
▁logo	-11.5804
▁2002	-11.5815
▁nhược	-11.5822
ati	-11.5828
▁lách	-11.5873
war	-11.5874
▁Bảy	-11.5911
▁ngào	-11.5915
▁al	-11.5929
▁mạ	-11.5933
47	-11.5934
▁You	-11.5947
▁hở	-11.5952
▁Far	-11.5969
▁Rob	-11.5972
▁Đàn	-11.5976
▁Ron	-11.6015
ago	-11.6023
ryl	-11.6026
▁tú	-11.6037
▁Kiế	-11.6068
▁Bru	-11.6075
▁Gandhi	-11.6095
▁Mộc	-11.6095
▁Scott	-11.6095
▁Silicon	-11.6095
▁chuộng	-11.6095
▁click	-11.6095
▁devil	-11.6095
▁toilet	-11.6095
lyn	-11.6102
▁dời	-11.6111
▁cò	-11.6115
▁ngoạn	-11.6116
▁Lewi	-11.6118
▁quăng	-11.6129
▁cua	-11.6137
▁xẻ	-11.6141
▁len	-11.6158
▁wi	-11.6161
▁Mag	-11.6169
15	-11.6169
bl	-11.6178
▁Han	-11.62
▁ngả	-11.621
▁lấn	-11.6215
▁Jay	-11.6219
out	-11.6221
▁Rằ	-11.6226
pper	-11.6279
▁thà	-11.6279
▁Băng	-11.6286
▁gra	-11.6287
▁ủ	-11.6315
tein	-11.6327
.7	-11.6327
▁Pop	-11.6366
▁khiết	-11.6366
vis	-11.6371
▁Bre	-11.6373
▁1999	-11.6398
▁Delhi	-11.6398
▁electron	-11.6398
▁1930	-11.64
▁Chile	-11.6402
▁1900	-11.6408
▁Bon	-11.6408
▁chuối	-11.6409
▁Harr	-11.6413
▁Gô	-11.6414
▁khử	-11.6418
▁calo	-11.6422
▁cắn	-11.6425
▁ỏi	-11.6425
▁tạc	-11.644
▁Bell	-11.6442
hoo	-11.6455
▁thỏ	-11.6467
▁Nick	-11.6473
▁vác	-11.6478
▁Hoạ	-11.6508
▁46	-11.6509
▁vù	-11.6518
▁tước	-11.6526
ral	-11.6533
ame	-11.6541
▁nhát	-11.6544
▁má	-11.6545
▁Mary	-11.655
▁Marc	-11.6574
▁chê	-11.6628
old	-11.6634
▁tớ	-11.6638
87	-11.6649
▁cớ	-11.6672
&	-11.6689
▁sá	-11.6701
CD	-11.6703
pamine	-11.6711
▁chạp	-11.6711
▁đạm	-11.6711
▁Sky	-11.6711
▁High	-11.6712
axit	-11.6712
▁2012	-11.6713
▁cafe	-11.6715
▁Sarah	-11.6718
▁bì	-11.673
IS	-11.6735
▁phàn	-11.6746
▁Tỉ	-11.6747
85	-11.6749
▁Khác	-11.6762
▁bỉ	-11.6773
▁cọc	-11.6783
▁thốn	-11.6786
▁Trí	-11.6809
▁suố	-11.6811
▁phả	-11.6843
▁48	-11.6936
▁bệ	-11.696
bul	-11.6991
rr	-11.6993
bur	-11.6994
▁bar	-11.7012
45	-11.7017
hiệm	-11.7018
▁trệ	-11.7019
ẳn	-11.7027
▁Columb	-11.7033
▁Disney	-11.7033
▁Stewart	-11.7033
▁xốp	-11.7033
▁Jean	-11.7033
▁cưỡi	-11.7033
▁Temp	-11.7033
▁Baby	-11.7039
▁Tes	-11.704
▁sờ	-11.7045
▁nộp	-11.7053
▁Star	-11.7082
usal	-11.7096
▁ok	-11.7098
▁dào	-11.7103
▁thừng	-11.7119
onia	-11.7138
ntu	-11.7164
ark	-11.7199
oster	-11.7207
stein	-11.7207
▁Jan	-11.7211
▁Giữ	-11.722
200	-11.7232
for	-11.7259
ệch	-11.7261
ẹp	-11.7269
▁nhọ	-11.7292
▁mác	-11.7318
RA	-11.7327
và	-11.7343
▁1984	-11.7367
▁Jordan	-11.7367
▁Tanzania	-11.7367
openha	-11.7367
▁Philip	-11.7367
▁Bosnia	-11.7367
▁Brooklyn	-11.7367
desh	-11.7367
▁Nathan	-11.7367
▁Johnny	-11.7368
▁Kenne	-11.7368
▁Anders	-11.7371
▁xị	-11.7377
sse	-11.7381
ego	-11.7384
▁Trò	-11.7388
▁Fort	-11.739
▁Rose	-11.7394
▁Laur	-11.7395
90	-11.7424
▁Julian	-11.7425
▁hao	-11.7429
aden	-11.7435
▁gắt	-11.744
liza	-11.7443
▁Mars	-11.7481
BA	-11.7499
▁Bồ	-11.7519
phone	-11.7552
▁Op	-11.7577
65	-11.765
▁Julia	-11.7652
lee	-11.766
▁phớ	-11.7664
▁38	-11.7664
uyễn	-11.7681
▁Parkinson	-11.7711
▁Power	-11.7711
▁iPod	-11.7711
▁đặn	-11.7711
▁gớm	-11.7711
▁pop	-11.7711
▁Jones	-11.7712
▁poster	-11.7712
▁Virginia	-11.7712
ifer	-11.7713
MS	-11.7714
▁West	-11.7716
▁Emil	-11.7727
▁2.5	-11.7733
▁gạo	-11.7734
▁1.5	-11.7757
▁Ig	-11.778
▁Maya	-11.7811
▁Mã	-11.7816
▁Ảo	-11.7817
ington	-11.7818
▁Pla	-11.7831
▁vự	-11.7832
lar	-11.7834
nhồi	-11.7878
▁Hồ	-11.7882
hóm	-11.7882
low	-11.7905
ene	-11.7949
▁Dian	-11.7956
12	-11.7999
urk	-11.8007
AT	-11.8016
▁nhả	-11.8038
88	-11.8052
▁OE	-11.8067
▁Argentina	-11.8069
▁Clinton	-11.8069
▁Qatar	-11.8069
▁Sylvi	-11.8069
▁album	-11.8069
▁vitamin	-11.8069
opera	-11.8069
▁EDI	-11.8069
▁Susan	-11.8069
▁Edward	-11.8069
▁iPa	-11.8069
▁Palm	-11.807
▁Ăn	-11.8072
watt	-11.8073
cher	-11.8074
▁Brit	-11.8082
▁trớ	-11.8089
mart	-11.8097
▁lé	-11.8117
▁ah	-11.8139
ulli	-11.8152
ơc	-11.8157
▁Ur	-11.8162
▁Win	-11.8166
▁44	-11.8221
ever	-11.8234
▁72	-11.8259
bro	-11.8281
▁hip	-11.8294
rick	-11.8374
57	-11.8395
▁Est	-11.8418
▁130	-11.8426
▁Tớ	-11.8431
CAPTCH	-11.8439
▁Ethiopia	-11.8439
▁Julie	-11.8439
▁Muhammad	-11.8439
▁silicon	-11.8439
▁America	-11.8439
▁Sierra	-11.8439
foot	-11.8439
▁Hunt	-11.8439
▁Doug	-11.844
▁Ross	-11.8441
▁Khan	-11.8447
▁quầy	-11.8449
▁Dea	-11.8453
▁nhốt	-11.8454
▁huỳ	-11.846
▁nghê	-11.8467
▁ngoặ	-11.8473
chia	-11.8501
▁Gene	-11.853
ươi	-11.8537
▁giế	-11.854
▁nực	-11.8541
▁thối	-11.8555
beria	-11.856
▁sương	-11.857
lock	-11.8636
▁Will	-11.8637
kins	-11.8654
▁Marg	-11.8716
▁2.0	-11.8731
kar	-11.8734
80	-11.878
▁Spi	-11.8784
lean	-11.8784
llon	-11.8794
ette	-11.88
▁Apol	-11.8816
▁Blue	-11.8824
▁Broad	-11.8824
▁Cameron	-11.8824
▁Hawaii	-11.8824
▁Leonardo	-11.8824
▁Somalia	-11.8824
▁Zimbab	-11.8824
▁acid	-11.8824
▁pheromone	-11.8824
▁North	-11.8824
▁Philade	-11.8824
▁suýt	-11.8824
lphi	-11.8824
▁Usha	-11.8825
▁Roger	-11.8825
▁Anas	-11.8829
▁gót	-11.883
▁Bali	-11.8843
▁Hall	-11.8847
▁1,5	-11.8855
▁phiện	-11.8857
▁Khó	-11.888
▁rợ	-11.8894
▁ớt	-11.8896
▁140	-11.8907
OL	-11.8909
▁Fran	-11.8952
iffe	-11.8958
▁ngó	-11.8959
▁Phố	-11.8975
▁fil	-11.8989
▁86	-11.9025
▁Park	-11.9033
▁96	-11.9086
ẹo	-11.9095
▁42	-11.9138
▁chử	-11.9147
vít	-11.9209
▁Berkeley	-11.9224
▁Earth	-11.9224
▁Sputnik	-11.9224
▁Starbuck	-11.9224
▁Tokyo	-11.9224
azeera	-11.9224
▁Kelly	-11.9224
▁virut	-11.9224
onald	-11.9224
▁Xanh	-11.9224
▁tởm	-11.9224
ational	-11.9226
witz	-11.9226
Point	-11.9228
▁Well	-11.9229
▁Evan	-11.9229
▁giầy	-11.9231
▁Carne	-11.9231
▁xì	-11.9236
▁Shir	-11.9237
▁Dub	-11.9237
▁Bolt	-11.9241
▁City	-11.9241
▁xổ	-11.9243
eil	-11.9244
burgh	-11.9245
▁kè	-11.9247
aska	-11.9251
▁Bangla	-11.9258
▁quấn	-11.9262
▁5000	-11.9278
▁Marco	-11.9296
68	-11.9335
▁mú	-11.9362
▁Kal	-11.9395
▁Khố	-11.9395
▁Hol	-11.9402
▁Luc	-11.9421
cola	-11.9464
rô	-11.9477
▁180	-11.9506
PA	-11.9513
▁loé	-11.9533
qua	-11.9536
▁64	-11.9562
▁God	-11.9565
▁Thầ	-11.9578
Z	-11.9619
▁Copernic	-11.964
